{
    "ic.welcome.title": "Welcome!",
    "ic.welcome.summary": "Welcome to the SLEEPINESS study.\n\nBefore we begin, we want to tell you about the study and your participation.",
    "ic.welcome.content": "Welcome to the SLEEPINESS Diary study.\n\nIn this app you will have access to the diary and tasks of the overall SLEEPINESS study. Before we begin, we want to tell you about the study and your participation.",
    "ic.who.title": "Who are we?",
    "ic.who.summary": "This study is conducted by researchers at the Technical University of Denmark and the Zealand University Hospital",
    "ic.who.content": "We would like to ask if you would like to participate in a scientific study conducted by the Technical University of Denmark (DTU) in collaboration with the Sleep Outpatient Clinic at the Department of Ear, Nose, Throat and Maxillofacial Surgery, Zealand University Hospital.\n\nThe study is conducted by medical doctor (MD) and PhD student Mathias Sarkez-Knudsen under supervision of Professors Preben Homøe and Professor Martin Ballegaard from the University Hospital of Zealand, and Professor Jakob E. Bardram from the Technical University of Denmark.\n\nThe study is sponsored by EU funds from the Interregional Pools Øresund, Kattegat and Skagerrak (Interreg ØKS).\n\nThe ethics committee of the Capital Region of Denmark has approved the SLEEPINESS study (journal number: EMN-2021-06803).",
    "ic.purpose.title": "Study Purpose",
    "ic.purpose.summary": "The purpose of this study is to explores electrophysiological sleep/wake transition phenomena in a population with Obstructive Sleep Apnea and Excessive Daytime Sleepiness.",
    "ic.purpose.content": "The purpose of the SLEEPINESS study is to explores electrophysiological sleep/wake transition phenomena in a population with Obstructive Sleep Apnea and Excessive Daytime Sleepiness by making ultra-long-term subcutaneous EEG recordings in subjects’ real-life condition prior to treatment and as they start treatment to produce better objectification of Excessive Daytime Sleepiness within Obstructive Sleep Apnea.\n\nThe purpose of using this app is to detect the degree of which wake/sleep transition occur during normal wake hours and compare it to the patients experience of episodes of falling asleep or dozing of in the form of an 'sleep diary'. The purpose is also to collect subjective data on sleepiness including sleepiness metrics; sleepiness questionnaires, simple cognitive tests, and measures of physical activity before and after treatment initiation.",
    "ic.tasks.title": "Study Tasks",
    "ic.tasks.summary": "For the next weeks, you will be asked to fill in a daily sleep diary and answer weekly surveys related to your sleep.",
    "ic.tasks.content": "During the study period, you should fill in a sleep diary in which you record if you have napped during the day or if you have fallen asleep suddenly. On a regular basis, you will also be asked to fill in surveys about symptoms of fatigue as a result of sleep apnea several times a day, and at the same time you will be asked to perform a short test of attention and responsiveness.\n\nFinally, once per week you will be asked to fill in a survey asking you about your sleep quality and habits. These surveys will only take 3-10 minutes.",
    "ic.duration.title": "Duration",
    "ic.duration.summary": "You should participate in this study for 12 weeks.",
    "ic.duration.content": "You will be using this app for 12 weeks - 6 weeks before you receive the CPAP (Continuous Positive Airway Pressure) device and 6 weeks after. During these 6+6 weeks you should fill in the sleep diary, perform the different tasks, and fill in the surveys on a daily basis.",
    "ic.data.title": "Data Management",
    "ic.data.summary": "This study collects data in accordance with GDPR.\n\nAccess to data is restricted to the study's researchers and will not be shared with any third parties.",
    "ic.data.content": "DATA HANDLING\n\nYour personal data is processed in compliance with the European General Data Protection Regulation (GDPR). The Technical University of Denmark, CVR no. 30060946, is the data controller responsible for personal data in this study. Identifiable data can only be accessed by the researchers affiliated with this study.\n\nLEGAL BASIS\n\nDTU will solely process personal data when necessary for the purpose of carrying out statistical or scientific studies of significant importance to society.\n\nDATA STORAGE\n\nNo data is stored on your smartphone, only processed using a pseudonym so that your information is not linked to your identity. All communication between your smartphone and our server is encrypted. All server-side services, including web applications, can only be accessed by authenticated and authorized users. The data is encrypted and hosted on servers within EU.\n\nYou can get a digital copy of the data being collected about you in this study by contacting the principle investigator.\n\nDATA STORAGE\n\nDTU will retain a copy of your data as long as it is used in the SLEEPINESS study.",
    "ic.data_collect.title": "Data Collection",
    "ic.data_collect.summary": "This study collects identity, activity, health, and environmental data about you.",
    "ic.data_collect.content": "This study collects the following types of data about you:\n\nIdentity data including your email address, name, and phone number.\n\nActivity data that measures your physical activities, such as the number of steps, distance traveled, visited locations, type and duration of your physical activity, like walking or running.\n\nHealth data including stress, mental health, well-being, and sleep quality.\n\nEnvironmental data about the weather in your surroundings.\n\nPhone usage data in terms of active screen time and battery levels.",
    "ic.data_passive.summary": "This study will passively collect data about the following categories:",
    "ic.data_passive.steps": "Step Count",
    "ic.data_passive.steps.info": "Your daily step counts as collected by the phone.",
    "ic.data_passive.activity": "Physical Activity",
    "ic.data_passive.activity.info": "Your different types of activities as detected by the phone.",
    "ic.data_passive.location": "Location",
    "ic.data_passive.location.info": "Your location as you move around.",
    "ic.data_passive.screen": "Screen Events",
    "ic.data_passive.screen.info": "When you lock and unlock the phone's screen.",
    "ic.data_passive.weather": "Weather",
    "ic.data_passive.weather.info": "The local weather at your location.",
    "ic.data_passive.battery": "Battery State",
    "ic.data_passive.battery.info": "The state of the phone's battery.",
    "ic.data_user.summary": "This study will ask you to provide the following type of data:",
    "ic.data_user.sleep": "Sleep Diary",
    "ic.data_user.sleep.info": "A daily sleep diary throughout the study period asking questions like; What time did you get up today? When did you go to bed? Did you sleep during the day? The aim is to identify episodes of sleep attacks in everyday life and to distinguish between planned naps versus suddenly occurring periods of sleep.",
    "ic.data_user.kss": "Karolinska Sleepiness Scale",
    "ic.data_user.kss.info": "The Karolinska Sleepiness Scale (KSS) is a 9-point scale often used in scientific studies where we ask you to self-report how alert you feel.",
    "ic.data_user.ess": "Epworth Sleepiness Scale",
    "ic.data_user.ess.info": "The Epworth sleepiness scale (ESS) is a short self-assessment to identify how likely you are to fall asleep during the daytime. There are eight questions on the assessment. They focus on common scenarios or activities that may make you sleepy to the point where you’ll fall asleep or doze off.",
    "ic.data_user.pvt": "Psychomotor Vigilance Test",
    "ic.data_user.pvt.info": "A psychomotor vigilance task (PVT) is a simple task where you press a button as soon as the light appears. The light will turn on randomly every few seconds for 5–10 minutes. The purpose of the PVT is to measure sustained attention, and give a numerical measure of sleepiness by counting the number of lapses in attention ",
    "ic.location.title": "Location",
    "ic.location.summary": "This study collects location and uses the location service on the phone.",
    "ic.location.content": "This study collects location data.\n\nWe ask you to enable the location service on the phone by allowing tracking of location 'Always'. The location service will keep the app running in the background, which helps us collect the data.\n\nWe use the location data in our subsequent data analysis. in order to estimate you activity levels.",
    "ic.privacy.title": "Privacy",
    "ic.privacy.summary": "We protect your privacy. We do not share your data with anyone and we do not publish your data.",
    "ic.privacy.content": "Please read the CARP Privacy Policy at https://carp.cachet.dk/privacy-policy-service/.\n\nWe do not share your personal data with anyone outside the SLEEPINESS study.\n\nYour personal data will not be published. But as part of our research, your data will be subject to data processing and analysis, and the result of such analysis will be part of scientific dissemination in academic journals, conferences, and public data sets. However, any such results will only be published in anonymized formats with no person-identifiable data.\n\nWe will keep your data as long as it is relevant for the SLEEPINESS study.\n\nYou can request that we erase any personal data we hold about you. This does not include any data we are obliged to keep for administrative, legal, or security purposes.\n\nCARP processes your data in three places: (i) in an app on your smartphone (both iOS and Android); (ii) in a web application used by the researchers in the study; (iii) on the CARP server. Data processed on the smartphone is done using a pseudonym and data is not linked directly to you. No data is stored on the smartphone. All communication between the smartphone and the CARP server is encrypted. All server-side CARP services, including web applications, are subject to user authentication and authorization. All data is encrypted on the CARP server. The CARP server is hosted within the EU.",
    "ic.rights.title": "Rights & Withdrawing",
    "ic.rights.summary": "Participation is voluntary and harmless. You are free to stop using the app at any time.",
    "ic.rights.content": "Your participation is voluntary, and you are free to withdraw your consent at any time, without providing a reason. Doing so will have no adverse effect on your legal rights or clinical treatment in general.\n\nIf you are interested in receiving the research results, you can request them from the project team. You can also get a copy of this consent.\n\nWe are not aware of any major risks or safety issues associated with the participation in this study.",
    "ic.summary.title": "Summary",
    "ic.summary.summary": "You are above 18 years old. You have read and understood the provided information, your rights and that your participation is voluntary.",
    "ic.summary.content": "You are above 18 years old.\n\nYou have read and understood the provided information.\n\nYou understand your rights: your participation is voluntary, and you are free to withdraw at any time.\n\nYou understand and agree with how your data is collected, stored and used for the specified SLEEPINESS study.",
    "ic.review.title": "Informed Consent",
    "ic.review.reason": "Have you read, understood and agreed with using this app for the SLEEPINESS study as explained?",
    "ic.review.text": "Agree?",
    "ic.completion.title": "Thank you!",
    "ic.completion.text": "We have saved your consent document.",
    "buttons.yes": "Yes",
    "buttons.no": "No",
    "study.description.title": "SLEEPINESS",
    "study.description.purpose": "A search for a biomarker of excessive daytime sleepiness in severe obstructive sleep apnoea - An explorative study",
    "study.description.description": "We would like to ask if you would like to participate in a scientific study conducted by the Technical University of Denmark in collaboration with the Sleep Outpatient Clinic at the Department of Ear, Nose, Throat and Maxillofacial Surgery, Zealand University Hospital. The study is conducted by medical doctor (MD) and PhD student Mathias Sarkez-Knudsen under supervision of Professors Preben Homøe and Professor Martin Ballegaard from the University Hospital of Zealand, and Professor Jakob E. Bardram from the Technical University of Denmark. The study is sponsored by EU funds from the Interregional Pools Øresund, Kattegat and Skagerrak (Interreg ØKS).",
    "study.description.url": "https://www.sjaellandsuniversitetshospital.dk/forskning/enheder/forskningsenheden-i-staben-forsk/forskningsprojekter/innosleep",
    "study.description.privacy": "https://carp.cachet.dk/privacy-policy-app/",
    "study.responsible.name": "Preben Homøe",
    "study.responsible.title": "Professor, Chief Physician, M.D., Ph.D.",
    "study.responsible.email": "prho@regionsjaelland.dk",
    "study.responsible.affiliation": "Zealand University Hospital, Ear, Nose, Throat, and Jaw Surgical Department",
    "study.responsible.address": "Lykkebækvej 1 DK-4600 Køge",
    "tasks.completion.title": "Finished",
    "tasks.completion.text": "Thank you for filling out the survey!",
    "tasks.sleep_diary.title": "Sleep Diary",
    "tasks.sleep_diary.description": "A short survey about how long you slept last night.",
    "tasks.sleep_diary.when_sleep": "What time did you go to bed last night?",
    "tasks.sleep_diary.when_woken": "What time did you get up today?",
    "tasks.nap_diary.title": "Nap Diary",
    "tasks.nap_diary.description": "Fill this in when you have taken a nap during the day.",
    "tasks.nap_diary.did_you_nap": "Did you take any naps today?",
    "tasks.nap_diary.how_many_naps": "How many naps did you take today?",
    "tasks.nap_diary.planned_1": "What kind of nap was the first nap?",
    "tasks.nap_diary.planned_2": "What kind of nap was the second nap?",
    "tasks.nap_diary.planned_3": "What kind of nap was the third nap?",
    "tasks.nap_diary.how_long_nap": "How long did you nap for?",
    "tasks.nap_diary.consciously_napped": "I consciously napped",
    "tasks.nap_diary.fell_asleep": "I fell asleep",
    "tasks.pvt.title": "Reaction time assessment",
    "tasks.pvt.description": "Test your reaction speed",
    "tasks.kss.title": "Karolinska Sleepiness Scale",
    "tasks.kss.description": "How tired do you feel right now?",
    "tasks.kss.extremely_fresh": "Extremely fresh",
    "tasks.kss.very_fresh": "Very fresh",
    "tasks.kss.fresh": "Fresh",
    "tasks.kss.fairly_fresh": "Fairly fresh",
    "tasks.kss.neutral": "Neither fresh nor tired",
    "tasks.kss.small_fatigue": "Small sings of fatigue",
    "tasks.kss.sleepy_easy": "Sleepy, but easy to stay awake",
    "tasks.kss.sleepy_effort": "Sleepy, requires some effort to stay awake",
    "tasks.kss.sleepy_difficult": "Very sleepy, difficult to stay awake",
    "tasks.ess.title": "Weekly tiredness survey",
    "tasks.ess.description": "How likely are you to fall asleep in different situations?",
    "tasks.ess.would_never_doze": "I would never doze off/fall asleep",
    "tasks.ess.low_chance_doze": "Low chance that I would doze off/fall asleep",
    "tasks.ess.moderate_chance_doze": "Moderate chance I would doze off/fall asleep",
    "tasks.ess.high_chance_doze": "High chance I would doze off/fall asleep",
    "tasks.ess.question_title": "How likely are you to fall asleep in the below situations?",
    "tasks.ess.reading": "Sitting and reading",
    "tasks.ess.watching_tv": "Watching TV",
    "tasks.ess.sitting_inactive": "Sitting, inactive in a public place",
    "tasks.ess.passenger_car": "As a passenger in a car for an hour",
    "tasks.ess.laying_down": "Laying down to rest in the afternoon",
    "tasks.ess.sitting_talking": "Sitting and talking to someone",
    "tasks.ess.sitting_quietly": "Sitting quietly after lunch",
    "tasks.ess.stopped_car": "Sitting in a car, while stopped for a few minutes in traffic",
    "tasks.ess.instructions": "You will be presented several situations. For each one, please rate your chance of dozing off or falling asleep, even if you have not done some of these things recently."
}