{
  "ic.overview.title": "Velkommen!",
  "ic.overview.summary": "Velkommen til CATCH-undersøgelsen.\n\nFør vi begynder, vil vi gerne fortælle dig om undersøgelsen og din deltagelse.\nFor at forstå forskellige aspekter af hjertesvigt beder vi dig om at bære den givne EKG-monitor og gennemføre enkle undersøgelser.",
  "ic.overview.content": "Vi inviterer dig til at deltage i CATCH Data Collection Study, der fokuserer på at identificere digitale biomarkører for hjerte-kar-sygdomme gennem hjertesundhedsdata. Deltagelse indebærer brug af en bærbar EKG-sensor og CARP Study-appen i en uge, fem gange i løbet af et år, til at overvåge hjerterytmer, bevægelser, søvn og begivenhedsoplevelser.\n\nPricipal investigator:\nProf. Jakob E. Bardram, cand.mag., ph.d.,\nInstitut for Sundhedsteknologi,\nDanmarks Tekniske Universitet,\nRichard Pedersens Plads,\nDK-2800 Lyngby \nemail: jakba@dtu.dk\nTag gerne ud med eventuelle spørgsmål om studiet.",
  "ic.data.title": "Data indsamling",
  "ic.data.summary": "For at få et fuldstændigt billede af dit kardiovaskulære helbred indsamler vi data om hjertefrekvens (EKG, HR, HRV), helbredsrelateret episode, du kan opleve (såsom svimmelhed), og information om din adfærd (som placering og bevægelse).",
  "ic.data.content": "Vores system indsamler forskellige personlige data for at understøtte sundhedsforskning.\nDette inkluderer personlige oplysninger (navn, e-mail, telefon), demografi (alder, helbredsvaner, køn, kropsmålinger) og kardiovaskulære data (EKG, puls, aktivitetsniveauer) .\nVi indsamler også data om specifikke hændelser (f.eks. episoder med svimmelhed), din daglige adfærd (skridttælling, søvn, aktivitet) og miljøfaktorer (beliggenhed, vejr, støj).\nUndersøgelser om velvære og kardiovaskulær sundhed supplerer disse data.\nMålet er at bruge denne omfattende information til at fremme vores forståelse af sundhedsmønstre og bidrage til medicinsk forskning.",
  "ic.datause.title": "Databrug",
  "ic.datause.summary": "Data vil kun blive brugt til videnskabelige formål. Data vil blive delt med medicinske forskere på hospitaler i København og offentliggjort i et anonymiseret format",
  "ic.datause.content": "Undersøgelsen er vært på DTU Institut for Sundhedsteknologi (CACHET), som involverer forskere fra DTU samt fra hospitalet i Region Hovedstaden. Data indsamlet fra denne undersøgelse vil blive analyseret og delt af forskere ved DTU og forskere tilknyttet CATCH-projektet.\n\nResultater fra denne undersøgelse vil blive offentliggjort i et anonymiseret format i videnskabelige tidsskrifter og andre videnskabelige steder, og kan blive præsenteret på videnskabelige konferencer. Denne formidling af forskningsresultaterne vil være fuldstændig anonym og vil IKKE indeholde personidentificerbare oplysninger. Vi tilstræber åben-adgang publicering, hvilket betyder, at adgang til forskningsresultaterne er gratis for alle.",
  "ic.privacy.title": "Dit privatliv",
  "ic.privacy.summary": "Danmarks Tekniske Universitet (DTU) er dataansvarlig for denne undersøgelse, og alle data vil blive indsamlet og opbevaret på sikre servere, hvilket beskytter dit privatliv",
  "ic.privacy.content": "Det er Danmarks Tekniske Universitet (DTU) som er dataansvarlig for denne undersøgelse.\n\nData indsamles og opbevares på sikre servere, der drives af DTU.\n\nDatabeskyttelsesrådgiveren (DPO) på DTU er:\nnavn :\tChloe\nemail:\tchlca@dtu.dk\ntelefon:\t+45 -------\n\nDu kan kontakte DPO'en for spørgsmål, du måtte have vedrørende databehandlingen af ​​denne undersøgelse .\nDu kan få en digital kopi af de data, der indsamles af dig i denne undersøgelse, ved at kontakte hovedefterforskerne.",
  "ic.tasks.title": "Studieopgaver og tidsforpligtelse",
  "ic.tasks.summary": "For at få et godt billede af dit kardiovaskulære helbred vil vi bede dig om at bruge monitoreringssystemet på daglig basis i en uge/syv dage.",
  "ic.tasks.content": "Dette studie involverer tre hovedaktiviteter.\nDelg først til et opstartsmøde på DTU, hvor du lærer om studiet, forbereder udstyret og udfylder en sundhedsundersøgelse. Dette indledende møde varer cirka en time.\nFor det andet skal du bruge overvågningssystemet dagligt i en uge. Dette inkluderer at bære EKG-enheden kontinuerligt, rapportere eventuelle helbredshændelser, udfylde daglige spørgsmål om søvn og vedligeholde enheden. Forvent at bruge omkring en time dagligt på disse opgaver.\nOpbevar EKG-enheden efter denne uge indtil næste overvågningsfase. Du vil blive påmindet telefonisk for hver af de fem overvågningsperioder.\nDeltag endelig i et afsluttende møde på DTU efter alle overvågningsperioder, for at give feedback og gennemføre helbredsundersøgelser. Dette sidste møde varer også cirka en time.",
  "ic.participation.title": "Frivillig deltagelse",
  "ic.participation.summary": "Din deltagelse i denne undersøgelse er frivillig, og du kan til enhver tid trække dig tilbage uden at angive en grund",
  "ic.participation.content": "Din deltagelse i denne undersøgelse er frivillig.\n\nDet er op til dig at beslutte, om du vil deltage i denne undersøgelse eller ej. Hvis du beslutter dig for at deltage i denne undersøgelse, vil du nu blive bedt om at underskrive en samtykkeerklæring. Efter du har underskrevet samtykkeerklæringen, er du stadig fri til at trække dig tilbage til enhver tid og uden at angive en grund. Hvis du trækker dig fra denne undersøgelse, vil det ikke påvirke det forhold, du eventuelt har til forskerne eller lægerne.\n\nHvis du trækker dig fra undersøgelsen, kan dine data slettes efter anmodning",
  "ic.clinical.title": "Klinisk information",
  "ic.clinical.summary": "Dette er IKKE et klinisk studie, og du vil IKKE modtage nogen klinisk feedback på de optagelser, der er foretaget som en del af denne undersøgelse. Hvis du på nogen måde føler dig utilpas eller syg under undersøgelsen, bør du kontakte din faste læge",
  "ic.clinical.content": "Denne undersøgelse er IKKE en klinisk undersøgelse. Formålet med denne undersøgelse er KUN at indsamle data relateret til kardiovaskulær sundhed. Du vil IKKE modtage nogen klinisk feedback på de optagelser, der bliver lavet, og der er INGEN læge, der ser på disse optagelser. \n\nHVIS DU PÅ NOGEN MÅDE FØLER DU UBEHAG ELLER SYG UNDER UNDERSØGELSEN, BØR DU KONTAKTE DIN ALMINDELIGE LÆGE.\n\nEfter undersøgelsen vil data blive analyseret i samarbejde med vores samarbejdende medicinske forskere på Bispebjerg-Frederiksberg Hospital.",
  "ic.consent.intro": "Samtykke til CATCH-undersøgelsen",
  "ic.consent.confirmation": "Jeg har læst og forstår de angivne oplysninger og har haft mulighed for at stille spørgsmål. Jeg forstår, at min deltagelse er frivillig, og at jeg til enhver tid kan trække mig tilbage uden at angive en grund og uden omkostninger. Jeg forstår, at jeg vil modtage en kopi af denne samtykkeerklæring. Jeg accepterer frivilligt at deltage i denne undersøgelse.",
  "ic.thanks.title": "Tak skal du have!",
  "ic.thanks.content": "Vi har gemt dit samtykkedokument. Fortsæt venligst for at give os flere detaljer om dig!",
  "ic.review.title": "Informeret samtykke",
  "ic.review.reason": "Har du læst, forstået og accepteret at bruge denne app til undersøgelsen som forklaret?",
  "ic.review.text": "Ja",
  "ic.completion.title": "Tak!",
  "ic.completion.text": "Vi har nu gemt dit samtykke.",

  "study.description.title": "CATCH Dataindsamlingsundersøgelse",
  "study.description.purpose": "At indsamle ambulatorisk EKG og kontekstuelle data til at finde digitale biomarkører for hjertesvigt",
  "study.description.description": "Vi indsamler data fra EKG- og telefonsensorer for at hjælpe os med at forudsige en persons kardiovaskulær sundhed",
  "study.description.url": "https://carp.cachet.dk/",
  "study.description.privacy": "https://carp.cachet.dk/privacy-policy-app/",
  "study.responsible.name": "Jakob E. Bardram",
  "study.responsible.title": "Professor",
  "study.responsible.email": "jakba@dtu.dk",
  "study.responsible.affiliation": "Danmarks Tekniske Universitet",
  "study.responsible.address": "Ørsteds Plads, 2800 Kgs. Lyngby",
  "onboarding.name": "Onboarding undersøgelse",
  "onboarding.description": "Indtast venligst dine oplysninger for at studere onboarding.",
  "onboarding.instruction.title": "Velkommen til CATCH Study Onboarding!",
  "onboarding.instruction.detailText": "Tag dig god tid og udfyld alle dine oplysninger omhyggeligt.",
  "onboarding.instruction.text": "Udfyld venligst denne formular for at komme i gang.",
  "onboarding.age.question": "Indtast venligst din nuværende alder i år.",
  "onboarding.age.unit": "flere år",
  "onboarding.gender.question": "Vælg venligst dit køn fra nedenstående valg.",
  "onboarding.gender.female": "Kvinde",
  "onboarding.gender.male": "Han",
  "onboarding.gender.other": "Andet",
  "onboarding.disease.question": "Sæt kryds ved alle eksisterende betingelser, som du har fra valgene nedenfor:",
  "onboarding.disease.hypertension": "Forhøjet blodtryk",
  "onboarding.disease.diabetes": "Diabetes",
  "onboarding.disease.stroke": "Slag",
  "onboarding.disease.hf": "Hjertefejl",
  "onboarding.disease.otherCardiacDiseases": "Andre hjertesygdomme",
  "onboarding.disease.none": "Intet af det ovenstående",
  "onboarding.familyhistory.question": "Hvis et medlem af din nærmeste familie er afgået ved døden på grund af de anførte sygdomme, så marker venligst afkrydsningsfeltet:",
  "onboarding.smoking.title": "Spørgeskema til rygning",
  "onboarding.smoking.question1": "Ryger du cigaretter?",
  "onboarding.smoking.question2": "Hvor mange cigaretter ryger du om dagen?",
  "onboarding.smoking.question3": "I hvilken alder begyndte du at ryge?",
  "onboarding.smoking.unit": "pakker om dagen",

  "onboarding.alcohol.question1": "Drikker du alkohol?",
  "onboarding.alcohol.question2": "Hvor mange gange drikker du i løbet af ugen?",
  "onboarding.alcohol.question3": "Hvor mange glas drikker du normalt?",
  "onboarding.alcohol.option1": "Mindre end 2 glas",
  "onboarding.alcohol.option2": "2-5 glas",
  "onboarding.alcohol.option3": "5+ glas",

  "survey.sleep.title": "Søvnundersøgelse",
  "survey.sleep.description": "Fortæl os venligst hvordan din søvn var i nat..",
  "survey.sleep.question": "Hvor godt sov du i nat?",
  "survey.sleep.image1": "Meget dårligt",
  "survey.sleep.image2": "Dårlig",
  "survey.sleep.image3": "Neutral",
  "survey.sleep.image4": "godt",
  "survey.sleep.image5": "Fantastiske",

  "survey.sleep.question_hours": "Hvor mange timer sov du i nat?",
  "survey.sleep.choice1": "<6 timer",
  "survey.sleep.choice2": "6-8 timer",
  "survey.sleep.choice3": ">8 timer",

  "survey.diet.question": "Hvor tungt af et måltid spiste du til morgenmad?",
  "survey.diet.choice1": "Tung",
  "survey.diet.choice2": "Medium",
  "survey.diet.choice3": "Lys",

  "survey.stress.title": "Stressundersøgelse",
  "survey.stress.description": "Fortæl os venligst om dit stressniveau.",
  "survey.stress.question": "På en skala fra 0 til 10, hvor 0 er ingen stress og 10 er det mest stressede, du nogensinde har følt, hvordan ville du vurdere dit stressniveau i dag?",

  "survey.activity.question": "Føler du, at du har nået dine fysiske aktivitetsmål i dag?",

  "survey.dinner.question": "Hvor tungt af et måltid spiste du til aftensmad?",
  "survey.lunch.question": "Hvor tungt af et måltid spiste du til frokost?",

  "survey.yes": "Ja",
  "survey.no": "Ingen",
  "survey.completion": "Færdig!",
  "survey.completion.thanks": "Tak fordi du udfyldte undersøgelsen!",
  "survey.description": "Udfyld venligst denne undersøgelse..",

  "qap.weight.question": "Mål venligst din vægt i kilogram og indtast den nedenfor.",
  "qap.bp.question": "Mål dit blodtryk i kilogram og indtast det nedenfor.",
  "qap.measurements.title": "Vægt & Blodtryk",
  "qap.measurements.description": "Indtast venligst dine mål her.",
  "qap.measurements.instruction": "Indtast venligst dine vægt- og blodtryksaflæsninger på næste side.",

  "euroQoL.instruction.title": "EuroQoL-undersøgelse",
  "euroQoL.instruction.text": "Udfyld venligst EuroQoL-undersøgelsen",
  "euroQoL.instruction.detailText": "Denne undersøgelse vurderer din samlede livskvalitet (QoL). Tag dig tid og udfyld svarene.",

  "euroqol.mobility.question": "Mobilitet: Vælg venligst en mulighed nedenfor.",
  "euroqol.mobility.choice1": "Jeg har ingen problemer med at gå omkring",
  "euroqol.mobility.choice2": "Jeg har små problemer med at gå omkring",
  "euroqol.mobility.choice3": "Jeg har moderate problemer med at gå omkring",
  "euroqol.mobility.choice4": "Jeg har alvorlige problemer med at gå omkring",
  "euroqol.mobility.choice5": "Jeg er ude af stand til at gå omkring",

  "euroqol.selfCare.question": "Selvpleje: Vælg venligst en mulighed nedenfor.",
  "euroqol.selfCare.choice1": "Jeg har ingen problemer med at vaske eller klæde mig selv",
  "euroqol.selfCare.choice2": "Jeg har små problemer med at vaske eller klæde mig selv",
  "euroqol.selfCare.choice3": "Jeg har moderate problemer med at vaske eller klæde mig selv",
  "euroqol.selfCare.choice4": "Jeg har alvorlige problemer med at vaske eller klæde mig selv",
  "euroqol.selfCare.choice5": "Jeg er ude af stand til at vaske eller klæde mig selv",

  "euroqol.activity.question": "Sædvanlige Aktiviteter: Vælg venligst en mulighed nedenfor.",
  "euroqol.activity.choice1": "Jeg har ingen problemer med at udføre mine sædvanlige aktiviteter",
  "euroqol.activity.choice2": "Jeg har små problemer med at udføre mine sædvanlige aktiviteter",
  "euroqol.activity.choice3": "Jeg har moderate problemer med at udføre mine sædvanlige aktiviteter",
  "euroqol.activity.choice4": "Jeg har alvorlige problemer med at udføre mine sædvanlige aktiviteter",
  "euroqol.activity.choice5": "Jeg er ude af stand til at udføre mine sædvanlige aktiviteter",

  "euroqol.pain.question": "Smerte / Ubehag: Vælg venligst en mulighed nedenfor.",
  "euroqol.pain.choice1": "Jeg har ingen smerter eller ubehag",
  "euroqol.pain.choice2": "Jeg har lette smerter eller ubehag",
  "euroqol.pain.choice3": "Jeg har moderate smerter eller ubehag",
  "euroqol.pain.choice4": "Jeg har alvorlige smerter eller ubehag",
  "euroqol.pain.choice5": "Jeg har ekstreme smerter eller ubehag",

  "euroqol.anxiety.question": "Angst / Depression: Vælg venligst en mulighed nedenfor.",
  "euroqol.anxiety.choice1": "Jeg er ikke ængstelig eller deprimeret",
  "euroqol.anxiety.choice2": "Jeg er en smule ængstelig eller deprimeret",
  "euroqol.anxiety.choice3": "Jeg er moderat ængstelig eller deprimeret",
  "euroqol.anxiety.choice4": "Jeg er alvorligt ængstelig eller deprimeret",
  "euroqol.anxiety.choice5": "Jeg er ekstremt ængstelig eller deprimeret",

  "euroqol.health.question": "Vi vil gerne vide, hvordan dit helbred er I DAG.\nDenne skala går fra 0 til 100.\n\n100 betyder det bedste helbred, du kan forestille dig",

  "fas.instruction.title": "Træthedsvurderingsskala Undersøgelse",
  "fas.instruction.text": "Vælg venligst det udsagn, der passer bedst på dig.",
  "fas.instruction.detailText": "De følgende 10 udsagn refererer til, hvordan du har det. For hvert udsagn kan du vælge et ud af fem valg.",
  "fas.choice1": "Aldrig",
  "fas.choice2": "Nogle gange",
  "fas.choice3": "Regelmæssigt",
  "fas.choice4": "Ofte",
  "fas.choice5": "Altid",

  "fas.question1": "Jeg er generet af træthed",
  "fas.question2": "Jeg bliver meget hurtigt træt",
  "fas.question3": "Jeg laver ikke meget i løbet af dagen",
  "fas.question4": "Jeg har nok energi til hverdagen",
  "fas.question5": "Fysisk føler jeg mig udmattet",
  "fas.question6": "Jeg har problemer med at starte på ting",
  "fas.question7": "Jeg har problemer med at tænke klart",
  "fas.question8": "Jeg har ingen lyst til at foretage mig noget",
  "fas.question9": "Mentalt føler jeg mig udmattet",
  "fas.question10": "Når jeg laver noget, kan jeg koncentrere mig meget godt",

  "pro.instruction.name": "Patientrapporterede Resultater",
  "pro.instruction.title": "Rapportér symptomer her",
  "pro.instruction.description": "Hvis du føler dig svimmel, træt, har hævelser eller åndenød, bedes du give os besked.",
  "pro.question.one": "Hvilket symptom følte du?",
  "pro.choice1": "Svimmelhed",
  "pro.choice2": "Dyspnø (Åndenød)",
  "pro.choice3": "Træthed",
  "pro.choice4": "Hævelse",
  "pro.time.title": "Tidspunkt",
  "pro.time.question1": "Hvornår følte du dette?",
  "pro.time.question2": "Hvor længe varede dette?",
  "pro.time.choice1": "Mindre end 1 minut",
  "pro.time.choice2": "1 minut til 1 time",
  "pro.time.choice3": "Mere end 1 time",

  "pro.activity.question": "Hvad lavede du, da det skete?",
  "pro.activity.choice1": "Lå ned",
  "pro.activity.choice2": "Sad",
  "pro.activity.choice3": "Stod",
  "pro.activity.choice4": "Gik",
  "pro.activity.choice5": "Dyrkede motion",
  "pro.activity.choice6": "Andet",

  "pro.medication.question": "Har du taget din medicin?",

  "helena.instruction.title": "Generelle Spørgsmål",
  "helena.instruction.description": "Deltag venligst i denne undersøgelse om dit generelle helbred.",
  "helena.question1": "Hvordan har du haft det siden starten af ​​ugen?\n\nÅndenød",
  "helena.question2": "Hvordan har du haft det siden starten af ​​ugen?\n\nHjertebanken",
  "helena.question3": "Hvordan har du haft det siden starten af ​​ugen?\n\nUbehag, smerte eller tryk i brystet",
  "helena.question4": "Hvordan har du haft det siden starten af ​​ugen?\n\nHævelse af benene",
  "helena.question5": "Hvordan har du haft det siden starten af ​​ugen?\n\nOppustet mave",
  "helena.question6": "Hvordan har du haft det siden starten af ​​ugen?\n\nSvært ved at tisse",
  "helena.question7": "Hvordan har du haft det siden starten af ​​ugen?\n\nProblemer med at sove om natten",
  "helena.question8": "Hvordan har du haft det siden starten af ​​ugen?\n\nTræthed",
  "helena.question9": "Hvordan har du haft det siden starten af ​​ugen?\n\nSvimmelhed",
  "helena.question10": "Hvordan har du haft det siden starten af ​​ugen?\n\nGenerelt",

  "": ""
}
