{
  "ic.overview.title": "Welcome!",
  "ic.overview.summary": "Welcome to the CATCH study.\n\nBefore we begin, we want to tell you about the study and your participation.\nTo understand different aspects of Heart Failure, we ask you to wear the given ECG monitor and complete simple surveys.",
  "ic.overview.content": "We invite you to participate in the CATCH Data Collection Study, focusing on identifying digital biomarkers for cardiovascular diseases through cardiac health data. Participation involves using a wearable ECG sensor and the CARP Study app for one week, five times over a year, to monitor heart rhythms, movements, sleep, and event experiences.\n\nPrincipal Investigator:\nProf. Jakob E. Bardram, MSc., PhD,\nDepartment of Health Technology,\nTechnical University of Denmark,\nRichard Pedersens Plads,\nDK-2800 Lyngby \nemail: jakba@dtu.dk\nFeel free to reach out with any questions about the study.",
  "ic.data.title": "Data Gathering",
  "ic.data.summary": "To get a full picture of your cardiovascular health, we will collect data on hearth-rate (ECG, HR, HRV), health-related episode you may experience (like dizziness), and information about you behavior (like location and movement).",
  "ic.data.content": "Our system collects diverse personal data to support health research.\nThis includes personal details (name, email, phone), demographics (age, health habits, gender, body metrics), and cardiovascular data (ECG, heart rate, activity levels).\nWe also gather data on specific events (e.g., episodes of dizziness), your daily behaviors (step count, sleep, activity), and environmental factors (location, weather, noise).\nSurveys on well-being and cardiovascular health complement this data.\nThe aim is to use this comprehensive information to advance our understanding of health patterns and contribute to medical research.",
  "ic.datause.title": "Data Use",
  "ic.datause.summary": "Data will be used for scientific purposes only. Data will be shared with medical researchers at hospitals in Copenhagen and published in an anonymized format",
  "ic.datause.content": "The study is hosted at the DTU Department of Health Technology (CACHET), which involves researchers from DTU as well as from the hospital in the Captial Region of Denmark (Danish: Region Hovedstaden). Data collected from this study will be analysed and shared by researchers at DTU and researchers affiliated with the CATCH project.\n\nResults from this study will be published in an anonymized format in scientific journals and other scientific places, and may be presented at scientific conferences. This dissemination of the research results will be completely anonymous and will NOT contain any person-identifiable information. We strive for open-access publication, which means that access to the research results is available for all for free.",
  "ic.privacy.title": "Your Privacy",
  "ic.privacy.summary": "The Technical University of Denmark (DTU) is the data responsible of this study and all data will be collected and stored on secure servers, protecting your privacy",
  "ic.privacy.content": "The Technical University of Denmark (DTU) is the data responsible of this study.\n\nData is collected and stored on secure servers operated by DTU.\n\nThe Data Protection Officer (DPO) at DTU is:\nname:\tChloe\nemail:\tchlca@dtu.dk\ntelephone:\t+45 -------\n\nYou can contact the DPO for any questions you may have regarding the data processing of this study.\nYou can get a digital copy of the data being collected by you in this study by contacting the principle investigators.",
  "ic.tasks.title": "Study Tasks and Time Commitment",
  "ic.tasks.summary": "To get at good picture of your cardiovascular health we will ask you to use the monitoring system on a daily basis for one week/seven days.",
  "ic.tasks.content": "This study involves three main activities.\nFirst, attend a startup meeting at DTU, where you'll learn about the study, prepare the equipment, and complete a health survey. This initial meeting lasts about one hour.\nSecond, use the monitoring system daily for a week. This includes wearing the ECG device continuously, reporting any health events, completing daily questions on sleep, and maintaining the device. Expect to spend around one hour daily on these tasks.\nAfter this week, store the ECG device until the next monitoring phase. You'll be reminded by phone for each of the five monitoring periods.\nFinally, participate in a closing meeting at DTU after all monitoring periods, to provide feedback and complete health surveys. This last meeting also lasts about one hour.",
  "ic.participation.title": "Voluntary Participation",
  "ic.participation.summary": "Your participation in this study is voluntary and you can withdraw at any time and without giving a reason.",
  "ic.participation.content": "Your participation in this study is voluntary.\n\nIt is up to you to decide whether or not to take part in this study. If you decide to take part in this study, you will now be asked to sign a consent form. After you sign the consent form, you are still free to withdraw at any time and without giving a reason. Withdrawing from this study will not affect the relationship you have, if any, with the researchers or medical doctors.\n\nIf you withdraw from the study, your data can be deleted upon request",
  "ic.clinical.title": "Clinical Information",
  "ic.clinical.summary": "This is NOT a clinical study and you will NOT receive any clinical feedback on the recordings done as part of this study. If you in any way feel uncomfortable or ill during the study, you should contact your regular doctor",
  "ic.clinical.content": "This study is NOT a clinical study. The purpose of this study is ONLY to collect data relating to cardiovascular health. You will NOT receive any clinical feedback on the recordings being done, and the is NO doctor looking at these recordings. \n\nIF YOU IN ANY WAY FEEL UNCOMFORTABLE OR ILL DURING THE STUDY, YOU SHOULD CONTACT YOUR REGULAR DOCTOR.\n\nAfter the study, data will be analysed in cooperation with our collaborating medical researchers at Bispebjerg-Frederiksberg Hospital.",
  "ic.consent.intro": "Consent to the CATCH study",
  "ic.consent.confirmation": "I have read and I understand the provided information and have had the opportunity to ask questions. I understand that my participation is voluntary and that I am free to withdraw at any time, without giving a reason and without cost. I understand that I will be given a copy of this consent form. I voluntarily agree to take part in this study.",
  "ic.thanks.title": "Thank You!",
  "ic.thanks.content": "We saved your consent document. Please proceed to give us some details about you!",
  "ic.review.title": "Informed Consent",
  "ic.review.reason": "Have you read, understood and agreed to use this app for the study as explained?",
  "ic.review.text": "Agree?",
  "ic.completion.title": "Thank you!",
  "ic.completion.text": "We have saved your consent document.",
  "study.description.title": "CATCH Data Collection Study",
  "study.description.purpose": "To collect ambulatory ECG and contextual data for finding digital biomarkers for Heart Failure",
  "study.description.description": "We collect data from ECG and phone sensors to help us forecast cardiovascular health of an individual",
  "study.description.url": "https://carp.cachet.dk/",
  "study.description.privacy": "https://carp.cachet.dk/privacy-policy-app/",
  "study.responsible.name": "Jakob E. Bardram",
  "study.responsible.id": "JB",
  "study.responsible.title": "Professor",
  "study.responsible.email": "jakba@dtu.dk",
  "study.responsible.affiliation": "Technical University of Denmark",
  "study.responsible.address": "Ørsteds Plads, 2800 Kgs. Lyngby",
  "onboarding.name": "Onboarding Survey",
  "onboarding.description": "Please enter your details for study onboarding.",
  "onboarding.instruction.title": "Welcome to the CATCH Study Onboarding!",
  "onboarding.instruction.detailText": "Please take your time and fill in all your information carefully.",
  "onboarding.instruction.text": "Please fill out this form to get started.",
  "onboarding.age.question": "Please enter your current age in years.",
  "onboarding.age.unit": "years",
  "onboarding.gender.question": "Please select your sex from below choices.",
  "onboarding.gender.female": "Female",
  "onboarding.gender.male": "Male",
  "onboarding.gender.other": "Other",
  "onboarding.disease.question": "Please tick all existing conditions that you have from the choices below :",
  "onboarding.disease.hypertension": "Hypertension",
  "onboarding.disease.diabetes": "Diabetes",
  "onboarding.disease.stroke": "Stroke",
  "onboarding.disease.hf": "Heart Failure",
  "onboarding.disease.otherCardiacDiseases": "Other Cardiac Diseases",
  "onboarding.disease.none": "None of the above",
  "onboarding.familyhistory.question": "If any member of your immediate family has passed away due to the listed diseases, kindly mark the checkbox:",
  "onboarding.smoking.title": "Smoking Questionnaire",
  "onboarding.smoking.question1": "Do you smoke cigarettes?",
  "onboarding.smoking.question2": "How many cigarettes do you smoke a day?",
  "onboarding.smoking.question3": "At what age did you start smoking?",
  "onboarding.smoking.unit": "packs a day",
  "onboarding.alcohol.question1": "Do you drink alcohol?",
  "onboarding.alcohol.question2": "How many times do you drink during the week?",
  "onboarding.alcohol.question3": "How many glasses do you normally drink?",
  "onboarding.alcohol.option1": "Less than 2 glasses",
  "onboarding.alcohol.option2": "2-5 glasses",
  "onboarding.alcohol.option3": "5+ glasses",
  "survey.sleep.title": "Sleep Survey",
  "survey.sleep.description": "Please tell us how your sleep was last night..",
  "survey.sleep.question": "How well did you sleep last night?",
  "survey.sleep.image1": "Very Bad",
  "survey.sleep.image2": "Bad",
  "survey.sleep.image3": "Neutral",
  "survey.sleep.image4": "Good",
  "survey.sleep.image5": "Amazing",
  "survey.sleep.question_hours": "How many hours did you sleep last night?",
  "survey.sleep.choice1": "<6 hours",
  "survey.sleep.choice2": "6-8 hours",
  "survey.sleep.choice3": ">8 hours",
  "survey.diet.question": "How heavy of a meal did you eat for breakfast?",
  "survey.diet.choice1": "Heavy",
  "survey.diet.choice2": "Medium",
  "survey.diet.choice3": "Light",
  "survey.stress.title": "Stress Survey",
  "survey.stress.description": "Please tell us about your stress levels.",
  "survey.stress.question": "On a scale from 0 to 10, with 0 being no stress and 10 being the most stressed you've ever felt, how would you rate your stress level today?",
  "survey.activity.question": "Do you feel you met your physical activity goals today?",
  "survey.dinner.question": "How heavy of a meal did you eat for dinner?",
  "survey.lunch.question": "How heavy of a meal did you eat for lunch?",
  "survey.yes": "Yes",
  "survey.no": "No",
  "survey.completion": "Finished!",
  "survey.completion.thanks": "Thank you for filling out the survey!",
  "survey.description": "Please fill in this survey..",
  "qap.weight.question": "Please measure your weight in kilograms and enter it below.",
  "qap.bp.question": "Please measure your blood pressure in kilograms and enter it below.",
  "qap.measurements.title": "Weight & Blood Pressure",
  "qap.measurements.description": "Please enter your measurements here.",
  "qap.measurements.instruction": "Please enter your Weight and Blood Pressure readings in the next page.",
  "euroQoL.instruction.title": "EuroQoL Survey",
  "euroQoL.instruction.text": "Please fill in the EuroQoL survey ",
  "euroQoL.instruction.detailText": "This survey is to assess your overall quality of life (QoL). Please take your time and fill in the responses.",
  "euroqol.mobility.question": "Mobility: Please choose one option from below.",
  "euroqol.mobility.choice1": "I have no problems in walking about",
  "euroqol.mobility.choice2": "I have slight problems in walking about",
  "euroqol.mobility.choice3": "I have moderate problems in walking about",
  "euroqol.mobility.choice4": "I have severe problems in walking about",
  "euroqol.mobility.choice5": "I am unable to walk about",
  "euroqol.selfCare.question": "Self-Care: Please choose one option from below.",
  "euroqol.selfCare.choice1": "I have no problems washing or dressing myself",
  "euroqol.selfCare.choice2": "I have slight problems washing or dressing myself",
  "euroqol.selfCare.choice3": "I have moderate problems washing or dressing myself",
  "euroqol.selfCare.choice4": "I have severe problems washing or dressing myself",
  "euroqol.selfCare.choice5": "I am unable to wash or dress myself",
  "euroqol.activity.question": "Usual Activities: Please choose one option from below.",
  "euroqol.activity.choice1": "I have no problems doing my usual activities",
  "euroqol.activity.choice2": "I have slight problems doing my usual activities",
  "euroqol.activity.choice3": "I have moderate problems doing my usual activities",
  "euroqol.activity.choice4": "I have severe problems doing my usual activities",
  "euroqol.activity.choice5": "I am unable to do my usual activities",
  "euroqol.pain.question": "Pain / Discomfort: Please choose one option from below.",
  "euroqol.pain.choice1": "I have no pain or discomfort",
  "euroqol.pain.choice2": "I have slight pain or discomfort",
  "euroqol.pain.choice3": "I have moderate pain or discomfort",
  "euroqol.pain.choice4": "I have severe pain or discomfort",
  "euroqol.pain.choice5": "I have extreme pain or discomfort",
  "euroqol.anxiety.question": "Anxiety / Depression: Please choose one option from below.",
  "euroqol.anxiety.choice1": "I am not anxious or depressed",
  "euroqol.anxiety.choice2": "I am slightly anxious or depressed",
  "euroqol.anxiety.choice3": "I am moderately anxious or depressed",
  "euroqol.anxiety.choice4": "I am severely anxious or depressed",
  "euroqol.anxiety.choice5": "I am extremely anxious or depressed",
  "euroqol.health.question": "We would like to know how good or bad your health is TODAY.\nThis scale is numbered from 0 to 100.\n\n100 means the best health you can imagine.\n0 means the worst health you can imagine.\nPlease mark you score on the scale to indicate how your health is TODAY.",
  "fas.instruction.title": "Fatigue Assessment Scale Survey",
  "fas.instruction.text": "Please choose the option that fits you best.",
  "fas.instruction.detailText": "The following 10 statements refer to how you feel. For each statement, you can choose one out of five choices.",
  "fas.choice1": "Never",
  "fas.choice2": "Sometimes",
  "fas.choice3": "Regularly",
  "fas.choice4": "Often",
  "fas.choice5": "Always",
  "fas.question1": "I am bothered by Fatigue",
  "fas.question2": "I get tired very quickly",
  "fas.question3": "I don't do much during the day",
  "fas.question4": "I have enough energy for everyday life",
  "fas.question5": "Physically, I feel exhausted",
  "fas.question6": "I have problems starting things",
  "fas.question7": "I have problems thinking clearly",
  "fas.question8": "I feel no desire to do anything",
  "fas.question9": "Mentally, I feel exhausted",
  "fas.question10": "When I am doing something, I can concentrate very well",
  "pro.instruction.name": "Patient-Reported Outcomes",
  "pro.instruction.title": "Report Symptoms here",
  "pro.instruction.description": "If you feel dizzy, fatigue, swelling or shortness of breath, please let us know.",
  "pro.question.one": "What symptom did you feel?",
  "pro.choice1": "Dizziness",
  "pro.choice2": "Dyspnea (Shortness of Breath)",
  "pro.choice3": "Fatigue",
  "pro.choice4": "Swelling",
  "pro.time.title": "Timing",
  "pro.time.question1": "What time did you feel this?",
  "pro.time.question2": "How long did this last for?",
  "pro.time.choice1": "Less than 1 minute",
  "pro.time.choice2": "1 minute to 1 hour",
  "pro.time.choice3": "More than 1 hour",
  "pro.activity.question": "What were you doing when it happened?",
  "pro.activity.choice1": "Lying down",
  "pro.activity.choice2": "Sitting",
  "pro.activity.choice3": "Standing",
  "pro.activity.choice4": "Walking",
  "pro.activity.choice5": "Exercising",
  "pro.activity.choice6": "Other",
  "pro.medication.question": "Have you taken your medications?",
  "helena.instruction.title": "General Questions",
  "helena.instruction.description": "Please enter this survey about your general health.",
  "helena.question1": "How have you been since the beginning of the week?\n\nOut of breath",
  "helena.question2": "How have you been since the beginning of the week?\n\nHeart palpitations",
  "helena.question3": "How have you been since the beginning of the week?\n\nDiscomfort, pain or pressure in the chest",
  "helena.question4": "How have you been since the beginning of the week?\n\nSwelling of the legs",
  "helena.question5": "How have you been since the beginning of the week?\n\nBloated stomach",
  "helena.question6": "How have you been since the beginning of the week?\n\nDifficult urination",
  "helena.question7": "How have you been since the beginning of the week?\n\nTrouble sleeping at night",
  "helena.question8": "How have you been since the beginning of the week?\n\nFatigue",
  "helena.question9": "How have you been since the beginning of the week?\n\nDizziness",
  "helena.question10": "How have you been since the beginning of the week?\n\nIn general",
  "": ""
}