{
    "ic.overview.title": "Welcome!",
    "ic.overview.summary": "Welcome to the App Store Demo study.\n\nBefore we begin, we want to tell you about the study and your participation.\n\nIf you are under 18, please go through this with your parent.",
    "ic.overview.content": "Welcome to the App Store Demo study.\n\nIn this app you will have access to the tasks and exercises of the App Store study. Before we begin, we want to tell you about the study and your participation.\n\nIf you are under 18, please go through this with your parent.",
    "ic.who.title": "Who are we?",
    "ic.who.summary": "This study is conducted by researchers at the Technical University of Denmark.\n\nThe main contact person is professor Jakob E. Bardram",
    "ic.who.content": "PROJECT TEAM\n\nThis research is done by the Copenhagen Center for Health Technology (CACHET) at the Technical University of Denmark (DTU).\n\nThe investigators directly working with this study include: \n\n - Professor Jakob E. Bardram from DTU.\n\nPROJECT FUNDING\n\nThis study is funded by the Copenhagen Center for Health Technology (CACHET), which again recieve funing from a range of funding bodies.",
    "ic.tasks.title": "Study Tasks",
    "ic.tasks.summary": "For the next weeks, there will be tasks and questions for you to complete every day as part of the study.",
    "ic.tasks.content": "PROJECT GOALS\n\n",
    "ic.duration.title": "Duration",
    "ic.duration.summary": "You may participate in this study as long as you want.",
    "ic.duration.content": "If you or your child need help with emotional problems or other health issues, please contact your regular healthcare provider. \n\nIf you need help with using the app or the wristband, please contact us directly.",
    "ic.data.title": "Data Management",
    "ic.data.summary": "This app collects data in accordance with GDPR.\n\nAccess to data is restricted to the project's researchers and will not be shared with third parties.",
    "ic.data.content": "DATA HANDLING\n\nYour personal data is processed in compliance with the European General Data Protection Regulation (GDPR). The Technical University of Denmark, CVR no. 30060946, is the data controller responsible for personal data in this study. Identifiable data can only be accessed by the researchers affiliated with this project. Information will not be shared with your case worker, but you are welcome to share study information with your case worker. \n\nDATA STORAGE\n\nNo data is stored on your smartphone, only processed using a pseudonym so that your information is not linked to your identity. All communication between your smartphone and our server is encrypted. All server-side services, including web applications, can only be accessed by authenticated and authorized users. The data is encrypted and hosted on servers within EU.\n\nYou can get a digital copy of the data being collected about you in this study by contacting the principle investigator.",
    "ic.location.title": "Location",
    "ic.location.summary": "This study collects location and uses the location service on the phone.",
    "ic.location.content": "This study collects location data.\n\nWe ask you to enable the location service on the phone by allowing tracking of location 'Always'. The location service will keep the app running in the background, which helps us collec the data.\n\nWe use the location data in our subsequent data analysis. in order to calculate how much time you spend at home, for example.",
    "ic.rights.title": "Rights & Withdrawing",
    "ic.rights.summary": "Participation should be voluntary and harmless. You are free to stop using the app at any time.",
    "ic.rights.content": "If you are interested in receiving the research results, you can request them from the project team. You can also get a copy of this consent.\n\n\nPARTICIPANT'S RIGHTS\n\nWe are not aware of any major risks or safety issues associated with the participation in this study. If your child is a patient, and suffers injuries due to the research project, you can apply for compensation under the Patient Insurance Act.\n\nThe ethics committee of the Capital Region of Denmark approved the WristAngel study (journal number: H-18010607-79689).\n\nYour participation is voluntary, and you are free to withdraw your consent at any time, without providing a reason. Doing so will have no adverse effect on your legal rights. We will contact you to ask for your consent if we ever need to use your survey data for a similar study.\n\nIf you like, you can choose to have your data deleted after the study or if you withdraw early. You can also receive the results of the surveys once the research is complete if you contact us by e-mail. The compensation you receive for using this app is what you receive for the study overall.\n\nCONTACT\n\nThe main contact person is Senior Scientist Nicole Nadine Lønfeldt, CAMHS Bispebjerg: rhp-fp-wrist-angel@regionh.dk",
    "ic.summary.title": "Summary",
    "ic.summary.summary": "You are above 18 years old. You have read and understood the provided information, your rights and that your participation is voluntary.",
    "ic.summary.content": "You are above 18 years old.\n\nIf you are not, please go through this with your parent.\n\nYou have read and understood the provided information.\n\nYou understand your rights: your participation is voluntary, and you are free to withdraw at any time.\n\nYou understand and agree with how your data is collected, stored and used.",
    "ic.review.title": "Informed Consent",
    "ic.review.reason": "Have you read, understood and agreed with using this app for the study as explained?",
    "ic.review.text": "Agree?",
    "ic.completion.title": "Thank you!",
    "ic.completion.text": "We have saved your consent document.",
    "study.description.title": "CARP App Store Study",
    "study.description.purpose": "To provide a simple demonstration of how the CARP Study App can be configured.",
    "study.description.description": "We would like to have you help in testing the technical stability and the usability of the CARP Mobile Sensing app.",
    "study.description.url": "https://carp.cachet.dk/",
    "study.description.privacy": "https://carp.cachet.dk/privacy-policy-app/",
    "study.responsible.name": "Jakob E. Bardram",
    "study.responsible.title": "Professor",
    "study.responsible.email": "jakba@dtu.dk",
    "study.responsible.affiliation": "Technical University of Denmark",
    "study.responsible.address": "Ørsteds Plads, 2800 Kgs. Lyngby",
    "survey.who5.title": "WHO Well-Being Index",
    "survey.who5.description": "A short 5-item survey on your well-being.",
    "survey.who5.always": "All of the time",
    "survey.who5.most": "Most of the time",
    "survey.who5.more_half": "More than half of the time",
    "survey.who5.less_half": "Less than half of the time",
    "survey.who5.some": "Some of the time",
    "survey.who5.never": "At no time",
    "survey.who5.instructions.title": "WHO Well-Being Index",
    "survey.who5.instructions.description": "Please indicate for each of the following five statements which is closest to how you have been feeling over the last two weeks. Notice that higher numbers mean better well-being.\n\nExample: If you have felt cheerful and in good spirits more than half of the time during the last two weeks, select the box with the label 'More than half of the time'.",
    "survey.who5.question.1": "I have felt cheerful and in good spirits",
    "survey.who5.question.2": "I have felt calm and relaxed",
    "survey.who5.question.3": "I have felt active and vigorous",
    "survey.who5.question.4": "I woke up feeling fresh and rested",
    "survey.who5.question.5": "My daily life has been filled with things that interest me",
    "survey.who5.completion.title": "Finished",
    "survey.who5.completion.description": "Thank you for filling out the survey!",
    "survey.demographics.title": "Demographics",
    "survey.demographics.description": "A short 3-item survey on your background.",
    "survey.demographics.femal": "Femal",
    "survey.demographics.male": "Male",
    "survey.demographics.other": "Other",
    "survey.demographics.prefer_not": "Prefer not to say",
    "survey.demographics.under_20": "Under 20",
    "survey.demographics.90_above": "90 and above",
    "survey.demographics.smoke.never": "Never smoked",
    "survey.demographics.smoke.ex": "Ex-smoker",
    "survey.demographics.smoke.1": "Current smoker (less than once a day)",
    "survey.demographics.smoke.1-10": "Current smoker (1-10 cigarettes pr day)",
    "survey.demographics.smoke.11-20": "Current smoker (11-20 cigarettes pr day)",
    "survey.demographics.smoke.21+": "Current smoker (21+ cigarettes pr day)",
    "survey.demographics.question.sex": "Which is your biological sex?",
    "survey.demographics.question.age": "How old are you?",
    "survey.demographics.question.smoke": "Do you, or have you, ever smoked (including e-cigarettes)?",
    "reading.title": "Reading",
    "reading.description": "In this small exercise we would like to collect sound data while you are reading.",
    "reading.instructions": "Please read the following text aloud.\n\nMany, many years ago lived an emperor, who thought so much of new clothes that he spent all his money in order to obtain them; his only ambition was to be always well dressed. He did not care for his soldiers, and the theatre did not amuse him; the only thing, in fact, he thought anything of was to drive out and show a new suit of clothes. He had a coat for every hour of the day; and as one would say of a king 'He is in his cabinet,' so one could say of him, 'The emperor is in his dressing-room.'",
    "wound.title": "Wound Healing",
    "wound.description": "In order to follow your wound healing, plase take a picture.",
    "wound.instructions": "Please take a picture of the wound.\n\nSit down confortably and place the body part with the wound on a flat surface like a table. Make sure that the wound is completely visible and that there is sufficient light. Turn on the light above the table, if needed. If you are haing difficulties in taking the picture youself, please as your spouse or frind to help you take the picture.",
    "environment.title": "Local Environment",
    "environment.description": "Collect information about the local weather and air quality,",
    "": ""
}