{
    "Tasks": "Opgaver",
    "About": "Om",
    "Data": "Data",
    "MY TASKS": "MINE OPGAVER",
    "Days in study": "Antale dage i studiet",
    "Tasks completed": "Antal opgaver udført",
    "min to complete": "min. at fuldføre",
    "days remaining": "dage tilbage",
    "Announcement": "Bekendtgørelse",
    "Article": "Artikel",
    "News": "Nyheder",
    "Hello": "Hej",
    "Thank you for participating in this study. This a summary of your contribution to the study.": "Tak for din deltagelse i dette studie. Her er et resumé af dit bidrag.",
    "MEASURES": "MÅLINGER",
    "SURVEYS": "UNDERSØGELSER",
    "AUDIOS": "LYDBÅND",
    "TASKS PROGRESS": "OPGAVER PROGRESS",
    "Activity": "Aktivitet",
    "min walking": "min gang",
    "min running": "min løb",
    "min cycling": "min cykling",
    "Mobility": "Mobilitet",
    "km travelled": "km tilbagelagt",
    "% homestay": "% hjemmeophold",
    "places": "steder",
    "Steps": "Trin",
    "steps": "trin",
    "Help": "Hjælp",
    "Close": "Luk",
    "Please press the button below when ready.": "Tryk på knappen nedenfor, når du er klar.",
    "Recording...": "Optager...",
    "Done!": "Færdig!",
    "Recording completed. Press the green button to save this recording.\n\nIf you want to redo the recording, then press the button on the left.": "Optagelsen er færdig. Tryk på den grønne knap for at gemme denne optagelse.\n\nHvis du vil gentage optagelsen, tryk på knappen til venstre.",
    "Discard results and quit?": "Kassér resultaterne og afslut?",
    "NO": "NEJ",
    "YES": "JA",
    "Profile": "Profil",
    "No description available.": "Beskrivelse ikke tilgængelig.",
    "The title of the study is": "Studiets titel er",
    "The purpose of this study is": "Formålet med studiet er",
    "The Principle Investigator (PI) is": "Den ansvarlige forsker er",
    "Back": "Tilbage",
    "Username": "Bruger",
    "Name": "Navn",
    "Account Id": "Konto-id",
    "Leave study": "Forlad Studie",
    "Log out": "Log ud",
    "You are about to log out. Are you sure?": "Du er ved at logge af. Er du sikker?",
    "You are about to leave the study. Are you sure?": "Du er ved at forlade studiet. Er du sikker?",
    "Contact researcher": "Kontakt forsker",
    "BACK": "TILBAGE",
    "NEXT": "NÆSTE",
    "DONE": "FÆRDIG",
    "CANCEL": "AFBESTILLE",
    "AGREE": "ENIG",
    "DISAGREE": "VÆRE UENIG",
    "Location": "Beliggenhed",
    "Collect current location": "Indsamle nuværende beliggenhed",
    "see_summary": "Oversigt",
    "next": "NEXT",
    "Review this form below, and tap AGREE if you're ready to continue.": "Gennemgå denne formular nedenfor, og tryk på enig, hvis du er klar til at fortsætte.",
    "Learn more...": "Learn more...",
    "First Name": "Fornavn",
    "Last Name": "Efternavn",
    "Please sign using your finger on the line below": "Underskriv venligst med din finger på nedenstående linje",
    "Clear": "Ryd",
    "(Choose one option)": "(Vælg en mulighed)",
    "(Choose one or more options)": "(Vælg en eller flere muligheder)",
    "Skip this question": "Spring over dette spørgsmål",
    "Wrist Angel": "Wrist Angel",
    "How are you feeling right now?": "Hvordan har du det lige nu?",
    "No": "Nej",
    "Yes": "Ja",
    "Very slightly or not at all": "Meget svagt, eller slet ikke",
    "A little": "En smule",
    "Moderately": "Moderat",
    "Quite a bit": "Ret meget",
    "Extremely": "Udpræget",
    "Are you alone?": "Er du alene?",
    "Are you with your child who is participating in the study?": "Er du sammen med dit barn, der deltager i forsøget?",
    "Are you with your child(ren) who is/are not participating in the study?": "Er du sammen med dine andre børn, der ikke deltager i forsøget?",
    "Are you with your participating child’s other parent?": "Er du sammen med barnets anden forældre?",
    "Are you with your friends?": "Er du sammen med dine venner?",
    "Are you with others than the people previous mentioned?": "Er du sammen med andre vi ikke har nævnt endnu?",
    "Upset": "Oprørt",
    "Hostile": "Fjendtlig",
    "Alert": "Årvågen",
    "Ashamed": "Flov",
    "Inspired": "Inspireret",
    "Nervous": "Nervøs",
    "Determined": "Beslutsom",
    "Attentive": "Opmærksom",
    "Afraid": "Bange",
    "Active": "Aktiv",
    "Well done!": "Godt gået!",
    "Indicate the extent you have felt this way over the past week.": "Beskriv i hvor høj grad nedenstående følelser fylder lige nu",
    "Are you with your mother/father who is also participating in the study?": "Er du sammen med min mor/far der også deltager i forsøget?",
    "Are you with your other parent who is not participating in the study?": "Er du sammen med min anden forældre der ikke deltager i forsøget?",
    "Are you with your sister(s) and/ or brother(s)?": "Er du sammen med min søster/bror?",
    "Are you with others we have not mentioned?": "Er du sammen med andre?",
    "Below are a list of different feelings and emotions.\n\nPlease read each feeling and choose the option that best matches how much you feel each feeling right now.": "Denne skala indeholder ord, der beskriver forskellige følelser og emotioner.\n\nLæs hvert udsagn og vælg det valg der bedst passer på hvor meget følelsen fylder lige nu.",
    "Miserable": "Elendig",
    "Mad": "Vred",
    "Lively": "Livlig",
    "Sad": "Trist",
    "Joyful": "Frydefuld",
    "Scared": "Skræmt",
    "Cheerful": "Fornøjet",
    "Happy": "Glad",
    "Proud": "Stolt",
    "We would like to know what it was like for you to wear the wristband.": "Vi vil gerne høre, hvordan det var for dig at have armbåndet på",
    "Strongly disagree": "Meget uenig",
    "Slightly disagree": "Lidt uenig",
    "Agree": "Enig",
    "Strongly agree": "Meget enig",
    "We would like to know what it was like for you to wear the wristband.\n\nPlease read each statement and chose the option that best describes how you feel.": "Vi vil gerne høre, hvordan det var for dig at have armbåndet på.\n\nLæs hvert udsagn og vælg det valg som passer bedst på dig.",
    "I like how the wristband looks.": "Jeg kan godt lide, hvordan armbåndet ser ud",
    "The wristband looks too big.": "Armbåndet ser for stort ud",
    "I was embarrassed to wear the wristband.": "Det var pinligt at have armbåndet på",
    "The wristband looks cool.": "Armbåndet ser sejt ud",
    "The wristband attracted too much attention.": "Armbåndet tiltrak for meget opmærksomhed",
    "The wristband was comfortable.": "Armbåndet var behageligt at have på",
    "The wristband fit well around my wrist.": "Armbåndet passede mig godt i størrelsen",
    "The wristband was easy to use.": "Armbåndet var nemt at bruge",
    "The wristband was easy to charge.": "Armbåndet var nemt at oplade",
    "I often forgot to wear the wristband.": "Jeg glemte tit at tage armbåndet på",
    "I wanted to wear the wristband.": "Jeg havde lyst til at tage armbåndet på",
    "It was irritating to push the button on the wristband.": "Der var irriterende at trykke på knappen",
    "I remembered to push the button on the wristband each time my child’s OCD bothered me.": "Jeg huskede at trykke på knappen, hver gang mit barns OCD generede mig",
    "Is there anything else you would like to tell us about your experience wearing the wristband?": "Er der andet, du vil fortælle os om din oplevelse af at bruge armbåndet?",
    "I remembered to push the button on the wristband every time OCD was bothering me.": "Jeg huskede at trykke på knappen, hver gang OCD’en generede mig",
    "Wristband with biosensor": "Armbånd med indbygget biosensor",
    "Weekly exposure and response prevention": "Ugentlig eksponering og respons prævention",
    "Describe the obsession and/or the compulsion you are working on": "Skriv tvangstanken og/eller tvangshandlingen som du arbejder på",
    "Yes, I did a compulsion": "Ja, jeg udførte en tvangshandling",
    "Yes, I used another type of safety behavior": "Ja, udførte en anden slags sikkerhedsadfærd",
    "No, I completed the task without any safety behaviors": "Nej, jeg udførte eksponeringsopgaven uden sikkerhedsadfærd",
    "Contamination (dirt, bacteria, sickness)": "Forurening/smitte (snavs, bakterier, sygdomme)",
    "Hurting myself or others (physically or emotionally)": "At skade sig selv eller andre (fysisk eller følelsesmæssigt)",
    "Sex, pregnancy or sexuality": "Sex, graviditet eller seksualitet",
    "Collecting things or fear of losing something": "At samle ting eller være bange for at miste noget",
    "Magical thoughts or superstitions (un/lucky number)": "Magiske/overtroiske tanker eller handlinger (fx lykketal/uheldstal, frygt for at blive forvandlet)",
    "My body (worry that I have a disease or that I or one of my body parts looks wrong)": "Kroppen (fx bekymring for at have en sygdom eller at en kropsdel/ens udseende ser forkert ud)",
    "Fear of offending a religous object (god or satan) or morality (right and wrong)": "Frygt for at fornærme noget religiøst (fx Gud eller satan) eller tanker om, hvad der er rigtigt/forkert/moralsk",
    "Ordering and arranging (things need to be arranged in a certain way or arranging things in a certain order.)": "Symmetri og orden (fx at ting skal ligge på en bestemt måde eller ting skal stå i rækkefølge)",
    "Washing or cleaning": "Vask eller rengøring",
    "Checking (like checking the doors are locked)": "Kontrollere eller tjekke (fx om man har husket at låse døren)",
    "Repeating rituals (like turning on and off the lights repeatedly)": "Gentage handlinger (fx tænde og slukke lyset flere gange)",
    "Counting": "Tælle ting",
    "Arranging or putting this in order": "Ordne ting eller forsøge at få ting ens",
    "Collecting or saving things": "Samle på ting eller svært ved at smide ting væk",
    "Superstitious behaviors (like avoiding stepping on cracks in the sidewalk to avoid something bad from happening)": "Magisk/overtroisk adfærd",
    "Rituals involving others (like asking your mother or father the same question repeatedly or wash your clothes an excessive amount)": "Behov for at involvere andre (fx dine forældre) i et ritual eller behov for at blive beroliget",
    "Unbearable": "Uudholdelig",
    "Very great discomfort": "Meget stor ubehag",
    "Quite a lot of discomfort": "Ret stor ubehag",
    "A certain discomfort": "En vis ubehag",
    "Calm": "Rolig",
    "This app is designed to help you practice fighting OCD. Your therapist may have taught you about exposure and response prevention. If your therapist has not taught you about exposure and response prevention, then you should not use this app.\nExposure means approaching things or situations that you are afraid of a little at a time.\nResponse prevention refers to not performing the OCD compulsions or rituals.": "Dette skema skal hjælpe dig med at for styr på OCD’en. Du skal lave en opgave, der handler om eksponering.\n\nEksponering betyder, at man udsætter sig selv for lidt at det, man er bange for.\n\nSamtidigt skal man prøve at sige fra over for tvangstankerne og tvangshandlingerne.\n\nRespons-prævention betyder, at man lade være med at udføre tvangshandlinger. Måske har du prøvet det i terapien. Hvis du ikke har gennemgået eksponering med din behandler, skal du ikke bruge denne app.",
    "My therapist has asked to practice exposure at home.": "Min behandler har givet mig hjemmearbejde for, der handler om eksponering og respons-prævention?",
    "Obsessive thoughts": "Tvangstanker",
    "An obsession is a thought or picture that repeatedly pops up in your mind even though you do not want to think about it. The thought can be disturbing, scary, weird or embarrassing": "Tvangstanker er tanker eller billeder, som kommer igen og igen, og som du ikke kan lade være at tænke på, selvom du gerne vil være fri for dem",
    "I will work on an obsession": "Jeg vil arbejde med en tvangstanke",
    "The obsession I will work on is about:": "Tvangstanken, jeg vil arbejde med nu, handler om",
    "Describe the obsession that you will work on": "Beskriv tvangstanken, du vil arbejde på",
    "Compulsion": "Tvangstanker",
    "A compulsion is something you feel you have to do even though you may know it does not make sense. If you try to resist doing the compulsion, you may feel anxious, frustrated or angry.": "Tvangshandling er handlinger, du ikke kan lade være med at gøre. Hvis du prøver at lade være med at udføre handlingerne, vil blive bekymret, frustreret, eller vred",
    "I will work on a compulsion": "Jeg vil arbejde med en tvangshandling",
    "The compulsion I will work on is about:": "Tvangshandlingen, jeg vil arbejde med nu, handler om",
    "Describe the compusion you will work on": "Beskriv tvangshandling, du vil arbejde på",
    "Describe the exposure exercise (how will you work on the obsession or compulsion you described above?):": "Beskriv eksponeringsøvelsen (hvordan du vil arbejde på tvangstanken og/eller tvangshandlingen)",
    "Write the exposure exercise start time": "Skriv, hvad klokken er, når du starter øvelsen",
    "During the exercise, use the “feeling thermometer” below to record how scared or upset you feel. The feeling thermometer is a scale from 0 to 10, in which 0 means no fear or upset and 10 means as scared or upset as you can imagine. Use the feeling thermometer to record how you are feeling just before starting the exposure exercise, after 5, 10 and 15 minutes.\nYour parents or therapist can help you keep track of the time and record how you are feeling.": "Undervejs skal du bruge ”følelsestermometeret” til at skrive, hvor meget angst eller ubehag, du mærker. Følelsestermometeret er en skala fra 0 til 10, hvor 0 betyder ingen angst, og 10 betyder så meget angst, du overhovedet kan forestille dig.\nBrug følelsestermometeret lige inden øvelsen og efter 5, 10 og 15 minutter.\nDine forældre eller din terapeut kan hjælpe dig med at holde styr på tiden og med at skrive ned.",
    "Just before exposure": "Lige nu",
    "After 5 minutes": "Efter 5 minutter",
    "After 10 minutes": "Efter 10 minutter",
    "After 15 minutes": "Efter 15 minutter",
    "Wrist Angel: A Wearable AI Feedback Tool for OCD Treatment and Research": "Wrist Angel (en engel på håndleddet) - Et bærbart kunstig intelligens-feedbackværktøj til OCD-behandling og forskning.",
    "We aim to improve assessment and psychotherapy for pediatric obsessive-compulsive disorder (OCD).": "Formålet med projektet er at opnå viden, der kan forbedre behandlingen for børn og unge med OCD.",
    "Professor Anne Katrine Pagsberg1, Associate Professor Line Katrine Harder Clemmensen2 and Senior Researcher Nicole Nadine Lønfeldt1": "Professor Anne Katrine Pagsberg1, Lektor Line Katrine Harder Clemmensen2 og Seniorforsker Nicole Nadine Lønfeldt1",
    "Hormone levels, measured in saliva, and physiological indicators of stress from children and parents are used as input to privacy preserving signal processing and machine learning algorithms. Signal processing will be used to extract acoustic and physiological features of importance for therapeutic response. The study includes children with an OCD diagnosis and children without a psychiatric diagnosis and their parents.": "Vi vil undersøge, om vi kan forudse OCD-episoder ud fra bestemte kropslige signaler – nemlig hjerterytme, sved, hudtemperatur, stemmeføring og hormonniveau, som måles hos børn og én af deres forældre. Vi vil måle de kropslige signaler før, under og efter behandling. Målingerne overføres til et computerprogram, som skal ”lære” at forudse, hvornår OCD-symptomerne generer børnene og påvirker deres forælder. Hvis vi kan forudse, hvornår OCD-symptomerne kommer, vil vi kunne udvikle computerprogrammer, som kan hjælpe børn og unge med deres OCD-symptomer, inden de tager overhånd. Projektet hedder ”Wrist Angel”, som på dansk betyder ”En engel på håndleddet”. Navnet kommer af, at dén biosensor, som kan måle de kropslige signaler, skal bæres som et armbånd på håndleddet. Studiet inkludere børn med en OCD diagnose og børne uden en psykiatrisk diagnose og deres forældre.",
    "Other": "Andre",
    "We would like to know your current mood": "Vi vil gerne høre dit nuværende humør",
    "I am alone": "Jeg er alone",
    "I am with my mother/father who is also participating in the study": "Jeg er sammen med min mor/far der også deltager i forsøget",
    "I am  with my other parent who is not participating in the study": "Jeg er sammen med min anden forældre der ikke deltager i forsøget ",
    "I am with my sister(s) and/ or brother(s)": "Jeg er sammen med min søster/bror",
    "I am with my friends": "Jeg er mine venner",
    "I am with others we have not mentioned": "Jeg er sammen med andre",
    "I am with my child who is participating in the study": "Jeg er sammen med dit barn, der deltager i forsøget",
    "I am with my child(ren) who is/are not participating in the study": "Jeg er sammen med dine andre børn, der ikke deltager i forsøget",
    "I am with my participating child’s other parent": "Jeg er sammen med barnets anden forældre",
    "User Experience with the Wristband": "Brugeroplevelse med armbånd",
    "Tell us about your experience wearing the wristband": "Fortæl os om din oplevelse af at bære armbåndet",
    "Record yourself talking about how the wristband makes you feel": "Optag dig selv og snak om, hvordan armbåndet får dig til at føle dig",
    "Exposure exercise": "Eksponeringsøvelsen",
    "Describe the exposure exercise you are working on": "Beskriv den eksponeringsøvelse, du arbejder pån",
    "Describe the exposure exercise: how will you work on the obsession or compulsion?": "Beskriv eksponeringsøvelsen: hvordan vil du arbejde på besættelse eller tvang?",
    "User Experience with the Mobile App": "Brugeroplevelse med Mobile App",
    "We would like to know your experience with the app": "Vi vil gerne vide din oplevelse med appen",
    "Please make your evaluation of this mobile app now.\n\nThe questionnaire consists of attributes that may apply to the app. You can express your agreement with the attributes by ticking the option that most closely reflects your impression.\n\nIt is your personal opinion that counts. Please remember: there is no wrong or right answer!": "Giv os venligst din mening.\n\nSpørgeskemaet indeholder egenskaber for produktet. Sæt flueben ved en af cirklerne for at beskrive i hvor høj grad du er enig med de individuelle betegnelser.\n\nDer er ikke 'korrekte' eller 'ukorrekte' svar. Det er udelukkende din personlige mening der tæller!",
    "The app is:": "Appen er:",
    "Extremely obstructive.": "Ekstremt hindren.",
    "Mostly obstructive.": "For det meste hindren.",
    "Mostly supportive.": "For det meste understøttende.",
    "Extremely supportive.": "Ekstremt understøttende.",
    "Extremely complicated.": "Ekstremt indviklede.",
    "Mostly complicated.": "For det meste indviklede.",
    "Mostly easy.": "For det meste nemme.",
    "Extremely easy.": "Ekstremt nemme.",
    "Extremely inefficient.": "Ekstremt ineffektivt.",
    "Mostly inefficient.": "For det meste ineffektivt.",
    "Mostly efficient.": "For det meste ydedygtigt.",
    "Extremely efficient.": "Ekstremt ydedygtigt.",
    "Extremely confusing.": "Ekstremt forvirrende.",
    "Mostly confusing.": "For det meste forvirrende.",
    "Mostly clear.": "For det meste tydelige.",
    "Extremely clear.": "Ekstremt tydelige.",
    "Extremely boring.": "Ekstremt kedelige.",
    "Mostly boring.": "For det meste kedelige.",
    "Mostly exciting.": "For det meste spændende.",
    "Extremely exciting.": "Ekstremt spændende.",
    "Extremely not interesting.": "Ekstremt uinteressante.",
    "Mostly not interesting.": "For det meste uinteressante.",
    "Mostly interesting.": "For det meste interessante.",
    "Extremely interesting.": "Ekstremt interessante.",
    "Extremely conventional.": "Ekstremt traditionsbunden.",
    "Mostly conventional.": "For det meste traditionsbunden.",
    "Mostly inventive.": "For det meste opfindsom.",
    "Extremely inventive.": "Ekstremt opfindsom.",
    "Extremely usual.": "Ekstremt sædvanlig.",
    "Mostly usual.": "For det meste sædvanlig.",
    "Mostly leading edge.": "For det meste sædvanlig.",
    "Extremely leading edge.": "Ekstremt sædvanlig.",
    "Thank you for completing the product evaluation questionnaire!": "Tak for at du udfylder spørgeskemaet til vurdering af produktet!",
    " ": " ",
    "Evaluation of the mobile app consent": "Evaluering af mobile app informeret samtykke ",
    "We would like to know your experience with the informed consent": "Vi vil gerne vide din erfaring med det informeret samtykke",
    "Extremely not understandable.": "Ekstremt uforståelige.",
    "Mostly not understandable.": "For det meste uforståelige.",
    "Mostly understandable.": "For det meste forståelige.",
    "Extremely understandable.": "Ekstremt forståelige.",
    "Extremely easy to navigate.": "Ekstremt nemt at navigere.",
    "Mostly easy to navigate.": "For det meste nemt at navigere.",
    "Mostly difficult to navigate.": "For det meste svært at navigere.",
    "Extremely difficult to navigate.": "Ekstremt svært at navigere.",
    "Extremely valuable.": "Ekstremt værdifulde.",
    "Mostly valuable.": "For det meste værdifulde.",
    "Mostly inferior.": "For det meste ringe.",
    "Extremely inferior.": "Ekstremt ringe.",
    "Extremely fast.": "Ekstremt hurtigt.",
    "Mostly fast.": "For det meste hurtigt.",
    "Mostly slow.": "For det meste langsomt.",
    "Extremely slow.": "Ekstremt langsomt.",
    "Mostly easy to understand.": "For det meste nemme.",
    "Extremely easy to understand.": "Ekstremt nemme.",
    "Extremely motivating.": "Ekstremt motiverende.",
    "Mostly motivating.": "For det meste motiverende.",
    "Mostly demotivating.": "For det meste demotiverende.",
    "Extremely demotivating.": "Ekstremt demotiverende.",
    "Extremely impractical.": "Ekstremt upraktisk.",
    "Mostly impractical.": "For det meste upraktisk.",
    "Mostly practical.": "For det meste praktisk.",
    "Extremely practical.": "Ekstremt praktisk.",
    "Extremely organized.": "Ekstremt organiseret.",
    "Mostly organized.": "For det meste organiseret.",
    "Mostly cluttered.": "For det meste rodet.",
    "Extremely cluttered.": "Ekstremt rodet.",
    "The app informed consent was:": "Mobilappen informerede samtykke var:",
    "Please make your evaluation of the app informed consent now.\n\nThe questionnaire consists of attributes that may apply to the app informed consent. You can express your agreement with the attributes by ticking the option that most closely reflects your impression.\n\nIt is your personal opinion that counts. Please remember: there is no wrong or right answer!": "Giv os venligst din mening.\n\nSpørgeskemaet indeholder karakteristika for appens informeret samtykke. Sæt flueben ved en af cirklerne for at beskrive i hvor høj grad du er enig med de individuelle betegnelser.\n\nDer er ikke 'korrekte' eller 'ukorrekte' svar. Det er udelukkende din personlige mening der tæller!",
    "Trust in the Mobile App": "Stol på mobilappen",
    "We would like to know what it was like for you to use the mobile app": "Vi vil gerne vide, hvordan det var for dig at bruge mobilappen.",
    "We would like to know what it was like for you to use the mobile app.\n\nPlease read each statement and chose the number (0, 1, 2, or 3) that best describes how you feel.": "Vi vil gerne vide, hvordan det var for dig at bruge mobilappen.\n\nLæs hvert udsagn og vælg det tal (0, 1, 2, eller 3), som passer bedst på dig.",
    "I believe that there could be negative consequences when using this mobile app": "Jeg tror, at der kan være negative konsekvenser, når du bruger denne mobilapp",
    "I feel I must be cautious when using this mobile app": "Jeg føler, at jeg skal være forsigtig, når jeg bruger denne mobilapp",
    "It is risky to interact with this mobile app": "Det er risikabelt at interagere med denne mobilapp",
    "I think that this mobile app is competent and effective in supporting the research study": "Jeg tror, at denne mobilapp er kompetent og effektiv til at støtte forskningsundersøgelsen",
    "I think that this mobile app performs its role as a tool for research very well": "Jeg tror, at denne mobilapp udfører sin rolle som et værktøj til forskning meget godt",
    "I believe that this mobile app has all the functionalities I would expect from a research study app": "Jeg tror, at denne mobilapp har alle de funktioner, jeg ville forvente af en forskningsstudie-app",
    "When I use this mobile app, I feel I can count on it completely": "Når jeg bruger denne mobilapp, føler jeg, at jeg kan stole på det helt",
    "I can always rely on the mobile app for guidance and assistance": "Jeg kan altid stole på mobilappen for vejledning og hjælp",
    "I can trust the information presented to me by the mobile app": "Jeg kan stole på de oplysninger, som mobilappen giver mig",
    "I believe that the mobile app provides me with benefits": "Jeg tror, at mobilappen giver mig fordele",
    "I believe that the mobile app will show me how to get support if I need help": "Jeg tror, at mobilappen viser mig, hvordan jeg får support, hvis jeg har brug for hjælp",
    "I believe that the mobile app attends to my needs and preferences": "Jeg tror, at mobilappen passer til mine behov og præferencer",
    "Is there anything else you would like to tell us about your experience?": "Er der andet, du vil fortælle os om din oplevelse?",
    "Whenever you are ready, go to the task list and start the timed exposure exercise": "Når du er klar, skal du gå til opgaver og starte den tidsbestemte eksponeringsøvelse",
    "How scared or upset do you feel?": "Hvor skræmt eller forstyrret føler du?",
    "Welcome to the WristAngel study app.\n\nHere you will have access to the tasks and exercises of the WristAngel study.\n\nBefore we begin, we want to tell you about the app and your participation.\n\nIf you are under 18, please go through this with your parent. ": "Velkommen til WristAngel studie-appen.\n\nHer får du adgang til opgaverne og øvelserne i WristAngel-studiet.\n\nInden vi begynder, vil vi fortælle dig om appen og din deltagelse.\n\nHvis du er under 18, bedes du gennemgå dette med dine forældre.",
    "Who are we?": "Hvem vi er",
    "This study app was built by researchers and clinicians from Child and Adolescent Mental Health Center, Research Unit, Capital Region of Denmark and the Technical University of Denmark.\n\nThe main contact person is Clinical psychologist Nicole Lønfeldt.\n\nFunding for this study comes from the Novo Nordisk Foundation.": "Appen er bygget af forskere og klinikere fra Børne- og Ungdomspsykiatrisk Center og Danmarks Tekniske Universitet.\n\nTHovedkontaktpersonen er psykolog og seniorforsker Nicole Lønfeldt Børne- og Ungdomspsykiatrisk Center.\n\nForskningsprojektet er finansieret af Novo Nordisk Fonden",
    "Project Team\n\nThis work is done in close collaboration with the Child and Adolescent Mental Health Center, Research Unit, Capital Region of Denmark and the Copenhagen Center for Health Technology (CACHET) at the Technical University of Denmark (DTU).\n\nThe investigators directly working with this study app include:\n\n- Professor Anne Katrine Pagsberg and Senior Research Scientist Nicole Lønfeldt from the research unit of the Child and Adolescent Mental Health Center\n- Professor Line Clemmensen and Postdoc Sneha Das from the DTU-Compute\n- Professor Jakob E. Bardram and PhD student Giovanna Nunes Vilaza from DTU-Health Tech\n\n\n Project funding\n\nThis study is funded by the Novo Nordisk Foundation’s Exploratory Interdisciplinary Synergy Program. The grant reference number is NNF19OC0056795. The investigators have no financial connection to funders.": "Forskningsteam\n\nDette arbejde udføres i tæt et samarbejde mellem Børne- og Ungdomspsykiatrisk Center- Forskningsenheden, Region Hovedstaden og Copenhagen Center for Sundhedsteknologi (CACHET) ved Danmarks Tekniske Universitet (DTU).\n\nForskerne, der arbejder direkte med denne app, inkluderer:\n\n- Professor Anne Katrine Pagsberg og seniorforsker Nicole Lønfeldt fra Børne- og Ungdomspsykiatrisk Center- Forskningsenheden\n- Professor Line Clemmensen og Postdoc Sneha Das fra DTU Compute\n- Professor Jakob E. Bardram og ph.d.-studerende Giovanna Nunes Vilaza fra DTU- Sundhedsteknologi\n\n\nProjekt finansiering\n\nProjektet finansieres af Novo Nordisk Exploratory Interdisciplinary Synergy Program med, ref.: NNF19OC0056795. De forsøgsansvarlige har ingen økonomisk tilknytning til støttegivere.",
    "What is this app for?": "Hvad er appen til?",
    "For the next 8 weeks, there will be tasks and questions for you or your child to complete every day as part of the study.\n\nThis data is collected to help us to understand how the therapeutic process is evolving with time. \n\nThe results of the study will then improve the assessment and treatment of future patients.": " I de næste 8 uger vil der være opgaver og spørgsmål, som du eller dit barn skal udføre hver dag som en del af forskningsprojektet.\n\nDisse data indsamles for at hjælpe os med at forstå, hvordan OCD-symptomer udvikler sig over tid under vanlig behandling. \n\nPå sigt håber vi at projektets resultater vil forbedre diagnosticering og behandlingen af fremtidige patienter.",
    "Project and study goals\n\nWe aim to improve assessment and psychotherapy for obsessive-compulsive disorder (OCD) in children and adolescents through digital tools for patients, parents and therapists.\n\nThus, we aim to give an innovative push to public sector hospitals and research by integrating wearable sensors and machine learning techniques. This project's results will also advance research in computational science and psychiatry by testing biomarkers of clinical relevance.\n\nIn this study, we will test the feasibility of implementing digitally enhanced psychotherapy and research in a community child and adolescent mental health centre, including mobile and wearable devices' acceptability to patients, parents, and therapists.\n\n\nStudy tasks\n\n- Daily surveys to register emotional states (Positive and Negative Affect Schedule) and distress levels before and after exposure practice.\n- Weekly surveys to measure symptoms, acceptability, trust [1] and user experience [2] with the Wristband and the Study App.\n\n\nReferences\n\n1. Gulati, S., Sousa, S., & Lamas, D. (2019). Design, development and evaluation of a human-computer trust scale. Behaviour & Information Technology, 38(10), 1004-1015.\n2. Laugwitz, B., Held, T., & Schrepp, M. (2008, November). Construction and evaluation of a user experience questionnaire. In Symposium of the Austrian HCI and usability engineering group (pp. 63-76). Springer, Berlin, Heidelberg.": "Projekt formål\n\nOverordnet er formålet med projektet at opnå viden, der kan forbedre behandlingen for børn og unge med OCD ved brug af digitale værktøjer til patienter, forældre og behandler.\n\nDerudover tilstræber vi at give et innovativt skub til offentlige hospitaler og forskning ved at integrere bærbare sensorer og maskinindlæringsteknikker. Projektets resultater vil også fremme forskningen inden for computer science og psykiatri ved at teste klinisk relevante biomarkører.\n\nI denne undersøgelse vil vi teste muligheden for at implementere digitale psykoterapeutiske værktøjer og forskning i et psykiatrisk center for børn og unge og undersøge, hvordan værktøjerne accepteres af patienter, forældre og terapeuter. n\n\nDeltagelsesaktiviteter\n\n-Der foretages daglige undersøgelser for at registrere brugerens følelser (Positive and Negative Affect Schedule(1,2)) og niveau af ubehag før og efter eksponeringsøvelser.\n- Ugentlige brugeroplevelses spørgeskemaer om armbåndet og appen (3,4)\n\n\nReferencer\n\n1.  Ebesutani C, Regan J, Smith A, Reise S, Higa-McMillan C, Chorpita BF. The 10-item positive and negative affect schedule for children, child and parent shortened versions: application of item response theory for more efficient assessment. Journal of Psychopathology and behavioral Assessment. 2012;34(2):191–203.\n2.Laurent J, Catanzaro SJ, Joiner Jr. TE, Rudolph KD, Potter KI, Lambert S, et al. A measure of positive and negative affect for children: Scale development and preliminary validation. Psychological Assessment. 1999;11(3):326–38.\n3. Gulati, S., Sousa, S., & Lamas, D. (2019). Design, development and evaluation of a human-computer trust scale. Behaviour & Information Technology, 38(10), 1004-1015.\n4. Laugwitz, B., Held, T., & Schrepp, M. (2008, November). Construction and evaluation of a user experience questionnaire. In Symposium of the Austrian HCI and usability engineering group (pp. 63-76). Springer, Berlin, Heidelberg.",
    "How is your data handled?": "Hvad gør vi med din data?",
    "Personal data we collect include your e-mail address and answers to the surveys.\n\nThe access to personal data is restricted to the project's researchers, and data will not be shared with third parties. This data is expected to be stored until the end of the project (end of 2022).\n\nThe legal entity responsible for processing the data from this app is the Technical University of Denmark.": "Ved brug af appen indsamles personlige data. Data inkluderer din mailadresse og svar på spørgeskemaer og opgaver.\n\nAdgangen til personoplysninger er begrænset til projektets forskere, og data deles ikke med tredjeparter. Disse data opbevares indtil udgangen af 2022.\n\nDanmarks Tekniske Universitet er ansvarlig som juridisk enhed for behandling af data fra appen. ",
    "Data handling\n\nYour personal data is processed in compliance with the European General Data Protection Regulation (GDPR). The Technical University of Denmark, CVR no. 30060946, is the data controller and processor responsible for processing personal data in this study. Identifiable data can only be accessed by the researchers affiliated with this project. Information will not be shared with your child’s case worker, but you and your child are welcome to share study information with your case worker.\n\n\nData storage\n\nNo data is stored on your smartphone, only processed using a pseudonym so that your information is not linked to your identity. All communication between your smartphone and our server is encrypted. All server-side services, including web applications, can only be accessed by authenticated and authorized users. The data is encrypted and hosted on a server in Denmark.\n\n\nDuration of storage\n\nWe expect the research project to be completed by the end of 2022. All personally identifiable data will be destroyed at the end of the study. The data will not be used in a new research project.": "Databehandling\n\nDine personoplysninger behandles i overensstemmelse med den europæiske persondataforordningen (GDPR). Danmarks Tekniske Universitet, CVR-nr. 30060946, er dataansvarlig og ansvarlig for behandling af personoplysninger i denne undersøgelse. Personoplysninger er kun tilgængelige for forskere, der er tilknyttet dette projekt. Oplysninger deles ikke med patientens behandler, men I er velkomne til at dele studieoplysninger med jeres behandler.\n\n\nDataopbevaring\n\nIngen data gemmes på din mobil. Data behandles i pseudoanonymiseret form. Det vil sige, at dine oplysninger ikke er knyttet til din identitet, men til en kode, som kun er tilgængelig for projektets forskere. Al kommunikation mellem din mobil og vores server er krypteret. Alle serverrelaterede tjenester, inklusiv webapplikationer, kan kun tilgås af godkendte og autoriserede brugere. Data krypteres og opbevares på en server i Danmark.\n\n\nOpbevaringens varighed\n\nVi forventer, at forskningsprojektet slutter ved udgangen af 2022. Alle personligt identificerbare data destrueres ved afslutningen af projektet. Dataene kan ikke anvendes i et nyt forskningsprojekt.",
    "What are your rights?": "Hvad er dine rettigheder?",
    "Participation should be voluntary and harmless. You and your child are free to stop using the app at any time. If you have any negative experiences, please inform us. \n\nYou also have the right to have your individual data records deleted after the study (according to GDPR).\n\nIf you are interested in receiving the research results, you can request them from the project team. You will receive a copy of this consent form through the app.": "Deltagelse skal være frivillig og harmløs. Du kan holde op med at bruge appen når som helst. Hvis du har negative oplevelser, bedes du informere os.\n\nSåfremt det ønskes, har du i henhold til GDPR ret til, at dine data slettes ved endt deltagelse i studiet eller ved afslutningen af studiet.\n\nHvis du er interesseret i at modtage forskningsresultaterne, kan du anmode dem om fra projektteamet. Du kan få en kopi af denne samtykkeerklæring.",
    "Participants'rights\n\nWe are not aware of any major risk or safety issues associated with participation in this study. If you or your child are a patient, and suffers injuries due to the research project, you can apply for compensation under the Patient Insurance Act. The ethics committee of the Captial Region of Denmark approved the WristAngel project on January 15, 2021 (journal number: H-18010607).\n\nYour participation is voluntary, and you are free to withdraw your consent at any time, without the need to provide a reason. Doing so will have no adverse effect on your legal rights. We will contact you to ask for your consent if we ever need to use your anonymised survey app data for a similar study.\n\nYou can choose if you want to have your data deleted or not after the study or if you withdraw. You can also receive the results of the surveys once the research is complete if you contact us by e-mail. The compensation you receive for using this app is what you receive for the study overall.\n\n\nContact\n\nThe main contact person is Clinical psychologist Nicole Nadine Lønfeldt, CAMHS Bispebjerg: rhp-tecto@regionh.dk": "Deltager rettigheder\n\nDer er ingen kendte risici forbundet med forskningsundersøgelserne i projektet. Dog skal du være opmærksom på, at der altid kan være uforudsigelige risici og belastninger forbundet med deltagelse i sundhedsvidenskabelig forskning. I tilfældet af en sådan skade, bedes du kontakte os hurtigst muligt.\n\nHvis du som patient lider skader på grund af forskningsprojektet, kan du ansøge om kompensation i henhold til patientforsikringsloven. Projektet er godkendt af De Videnskabsetiske Komitéer for Region Hovedstaden den 15. januar 2021 (protokol nr. H-18010607).\n\nDin deltagelse er frivillig, og du kan til enhver tid trække dit samtykke tilbage uden at give en grund. Dette vil ikke have nogen negativ indvirkning på dine juridiske rettigheder. I tilfælde af, at vi vil bruge dine anonymiserede data i et lignende studie vil vi kontakte dig og spørge om dit samtykke til dette.\n\nDu kan få dine data slettet. Du kan også modtage resultaterne af undersøgelserne, når projektet er afsluttet, hvis du kontakter os ved mail.\n\nKompensationen for at bruge denne app, er, hvad du modtager for undersøgelsen samlet.\n\n\nContact\n\nHovedkontaktpersonen er psykolog og seniorforsker Nicole Nadine Lønfeldt, CAMHS Bispebjerg: Nicole.Nadine.Lønfeldt@regionh.dk",
    "Summary before consent": "Bekræft venligst",
    "You are above 18 years old. If you are not, please go through this with your parent. \n\nYou have read and understood the provided information and have had the opportunity to ask questions.\n\nYou understand your rights: your participation is voluntary, and you are free to withdraw at any time.\n\nYou understand and agree with how your data is collected, stored and used.": "Du er over 18 år. Hvis du ikke er over 18 år, skal du gennemgå dette med din forælder.\n\nDu har læst og forstået de angivne oplysninger og har haft mulighed for at stille spørgsmål.\n\nDu forstår dine rettigheder: din deltagelse er frivillig, og du kan når som helst trække samtykket tilbage.\n\nDu forstår og accepterer, hvordan dine data indsamles, opbevares og anvendes.",
    "Have you read, understood and agreed with using this app for the study as explained?": "Har du læst, forstået og aftalt at bruge denne app til undersøgelsen som forklaret?",
    "Agree?": "Enig?",
    "Provide your consent": "Giv dit samtykke",
    "Thank you!": "Tak skal du have!",
    "We have saved your consent document.": "Vi har gemt dit samtykke dokument.",
    "Symptom Hierarchy": "Symptomhierarki",
    "Symptom Hierarchy: Obsessions": "Symptomhierarki: Tvangstanker",
    "Symptom Hierarchy: Compulsions": "Symptomhierarki: Tvangshandlinger",
    "This form is designed to help you keep track of how your obsessions change from week to week.": "Dette skema skal hjælpe dig med at holde øje med, hvordan dine tvangstanker ændrer sig fra uge til uge.",
    "This form is designed to help you keep track of how your compulsions change from week to week.": "Dette skema skal hjælpe dig med at holde øje med, hvordan dine Tvangshandlinger ændrer sig fra uge til uge.",
    "Obsessions": "Tvangstanker",
    "Symptom Hierarchy: Obsessions\n\n\nObsessions are unwanted thoughts or images that keep popping into your head and that you can't stop thinking about, even though you want to be rid of them.\n\nOn the next pages, you will see obsessions that many people with OCD have. Tell us how upset or scared each obsession has been for you over the past week by choosing the number that best matches how you feel. 0 means that you have not had the obsession or that it is not at all unpleasant and 10 means that the obsession is so upsetting you can’t stand it.": "Symptomhierarki: Tvangshandlinger\n\n\nTvangstanker er tanker eller billeder, som kommer igen og igen, og som du ikke kan lade være at tænke på, selvom du gerne vil være fri for dem.\n\nPå de næste sider kommer der en række tvangstanker. Vis hvor ubehageligt hver tvangstanke har været for dig i den seneste uge ved at vælge det tal, der bedst passer til dig. 0 betyder at du ikke har haft den tvangstanke eller at den slet ikke er ubehagelig. 10 betyder at ubehaget ikke er til at holde ud.",
    "Fear/ disgust of pollution, infection, dirt, bacteria, diseases": "Frygt for forurening, smitte, snavs, bakterier eller sygdomme",
    "Fear of harming yourself or others (body or feelings)": "Bange for at skade dig selv eller andre (kroppen eller følelser)",
    "Disturbing thoughts/ images about sex, pregnancy or sexuality": "Ubehagelige tanker om sex, graviditet eller seksualitet",
    "Need to collect things or fear of losing something": "Trang til at samle ting eller være bange for at miste noget",
    "Magical/superstitious thoughts or actions (e.g. lucky numbers or words; stepping on a crack can break someone’s back)": "Magiske/overtroiske tanker eller handlinger (for eksempel lykketal/uheldstal, tror at noget slemt vil ske hvis du træder på en linje på fortovet)",
    "Worry about having a disease or that a body part or your appearance looks wrong": "Bange for at have en sygdom eller at, der er noget galt med din krop, en kropsdel eller at ens udseende er forkert",
    "Fear of offending God or Satan or worry about what is right and wrong": "Frygt for at fornærme noget religiøst (for eksempel Gud eller satan) eller tanker om, hvad der er rigtigt, forkert eller moralsk",
    "Symmetry and order (e.g. that things must lie in a certain way, or things must be in order)": "Tror at ting skal være symmetriske eller ordnet (for eksempel at ting skal ligge på en bestemt måde eller stå i rækkefølge)",
    "Needing to do something until it feels right or not wrong": "Tanken om at noget føles forkert eller skal føles rigtigt",
    "Here you can describe other obsessions that have not been mentioned": "Her kan du beskrive andre tvangstanker, som ikke er blevet nævnt",
    "Compulsions": "Tvangshandlinger",
    "Symptom hierarchy: Compulsions\n\n\nCompulsions are things that OCD wants you to do. If you try to resist doing these things or try not to do what OCD tells to, you may feel afraid, worried, frustrated, angry or upset.\n\nOn the next pages there will be some compulsions that many people with OCD have. Tell us how upset each compulsion (or trying to resist the compulsion) has been for you over the past week by choosing the number that best matches how you feel. 0 means that you do not have that compulsion or that does not bother you and 10 means that the compulsion upsets you so much that you can’t stand it.": "Symptomhierarki: Tvangshandlinger\n\n\nTvangshandlinger er handlinger, du ikke kan lade være med at gøre. Hvis du prøver at lade være med at udføre handlingerne, så bliver du bekymret, frustreret eller vred.\n\nPå de næste sider kommer der en række tvangshandling. Vis hvor ubehageligt det ville være, hvis du ikke måtte udføre tvangshandlingen i den seneste uge ved at vælge det tal, der bedst passer til dig. 0 betyder at du ikke har haft den tvangstanke eller at den slet ikke er ubehagelig. 10 betyder at ubehaget ikke er til at holde ud.",
    "Checking (like if you have remembered to lock the door)": "Kontrollere eller tjekke (for eksempel om man har husket at låse døren)",
    "Repeating actions (like turning the lights on and off several times)": "Gøre ting om igen (for eksempel, tænde og slukke lyset flere gange)",
    "Counting things": "Tælle ting",
    "Fixing things or try to get things the same or symmetrical": "Ordne ting eller forsøge at få ting ens eller symmetrisk",
    "Collecting things or difficulty throwing things away": "Samle på ting eller svært ved at smide ting væk",
    "Magical/superstitious behavior (e.g. doing or saying things a certain number of times to prevent something terrible from happening)": "Magisk/overtroisk adfærd (for eksempel, gøre eller sige ting et vist antal gange for at undgå, at noget forfærdeligt sker)",
    "Involving others (like your parents) in a ritual or asking for reassurance": "Involvere andre (for eksempel dine forældre) i et ritual eller bede om beroligelse",
    "Needing to do something until it feels right": "Gøre noget indtil det føles rigtigt",
    "Here you can describe other compulsions that have not been mentioned": "Her kan du beskrive andre tvangshandlinger, som ikke er blevet nævnt",
    "Hurray!": "Flot klaret!",
    "You are finished recording your obsessions for this week. By keeping track of your obsessions and compulsions, you're taking back control, so OCD doesn't control you.": "Du er færdig med denne opgave for denne uge. Ved at holde styr på dine tvangstanker er du ved at tage kontrollen tilbage. OCD skal ikke bestemme over dig!",
    "You are finished recording your compulsions for this week. By keeping track of your obsessions and compulsions, you're taking back control, so OCD doesn't control you.": "Du er færdig med denne opgave for denne uge. Ved at holde styr på dine tvangshandlinger, er du ved at tage kontrollen tilbage. OCD skal ikke bestemme over dig!",
    "Fight back against OCD": "Modsig OCD’en",
    "My discomfort/fear/disgust will grow and grow until I can't take it any more": "Mit ubehag vil stige og stige indtil jeg ikke kan holde det ud længere",
    "My discomfort/fear/disgust will not change": "Mit ubehag vil ikke ændre sig",
    "I will feel less discomfort/fear/disgust over time": "Mit ubehag vil blive mindre over tid",
    "Read an exciting book": "Læse en spændende bog",
    "Eat something delicious": "Spise noget lækkert",
    "Watch an episode of your favorite series": "Se et afsnit af din yndlingsserie",
    "Do something fun with friends/ family (make a plan)": "Lave noget sjovt med venner/ familie (lave en plan)",
    "Play a game": "Spille et spil",
    "Play a computer/videogame": "Game",
    "I will do something not listed here": "Andet",
    "Fear of harming myself or others (physically or emotionally)": "Bange for at skade dig selv eller andre (kroppen eller følelser)",
    "This survey is designed to help you practice fighting OCD. To take back control from OCD, you must do the opposite of what OCD wants you to do. For example, you may touch some food left over on your plate or say some “dangerous” words. Or, if the OCD tells you to touch things a certain number of times, don't do it. Going against OCD can be scary or upsetting. But, to take control back from OCD, you can’t run away from the discomfort or fear - you must tough it out.\n\nDuring the exercise, notice what happens to the feeling of discomfort for up to 15 minutes.\n\nWhile you practice going against OCD, your parents or your therapist can help you use this form.": "Dette skema skal hjælpe dig med at få styr på OCD’en. For at få styr på OCD’en, skal du gøre det modsætte af, hvad OCD’en siger, at du skal gøre. For eksempel røre nogle madrester eller sige nogle bestemte ”farlige” ord. Hvis OCD’en for eksempel siger, at du skal røre ved ting et bestemt antal gange, skal du lade være med at gøre det. At modsige OCD’en kan føles ubehageligt, gøre dig bange eller utilpas. For at vinde over OCD’en skal følelsen af ubehag udholdes.\n\nUnder øvelsen skal du lægge mærke til, hvad der sker med følelsen af ubehag i optil 15 minutter.\n\nDine forældre eller din behandler kan hjælpe dig med at bruge skemaet.",
    "What do you think is going to happen to your feelings of discomfort, fear or disgust when you practice doing the opposite of what OCD wants you to do? ": "Hvad tror du, der kommer til at ske med følelsen af ubehag, når du øver dig i at gøre det modsatte af, hvad OCD’en siger?",
    "Many children and adolescents think that their fear or discomfort will get worse and worse when they practice going against OCD, but that is not what happens.\n\nFor many children and adolescents, the fear/discomfort goes up and down during the exercise. For some people, the fear/discomfort becomes less during the exercise. Others find that their fear/discomfort does not really change during the exercise, but then they learn that fear and discomfort are not dangerous. With lots of practice, you should really notice that you feel less fear, disgust or discomfort.": "Mange børn og unge tror, at angsten eller ubehaget vil blive værre og værre, når de øver sig i at modsige OCD’en, men det passer ikke.\n\nFor mange børn og unge kører ubehaget lidt op og ned i løbet af en øvelse. Nogle oplever at, ubehaget bliver mindre. Andre oplever at, ubehaget ikke rigtigt ændrer sig, men så lærer de at, følelsen af angst og ubehag ikke er farligt. Det er efter mange øvelser at, ubehaget bliver mærkbart mindre.",
    "In the exercise, I will work on an obsession.\n\n(Obsessions are unwanted thoughts or images that keep popping into your head and that you can't stop thinking about, even though you want to be rid of them.)": "I øvelsen vil jeg arbejde med en tvangstanke\n\n\n(Tvangstanker er tanker eller billeder, som kommer igen og igen, og som du ikke kan lade være at tænke på, selv om du gerne vil være fri for dem.)",
    "The obsession I want to work on now is about:": "Tvangstanken jeg vil arbejde med nu, handler om:",
    "You can describe the obsession you want to work on here, if you would like to describe it detail or if you could not find an obsession in the list.": "Beskriv tvangstanken, du vil arbejde på",
    "Before you start practicing going against OCD, prepare for the exercise by answering some questions.\n\nYou're going to do something difficult and that should be rewarded. How will you reward yourself after the exercise of fighting OCD?": "Inden du går i gang med at øve dig i at modsige OCD’en, så skal du forberede øvelsen ved at svare på nogle spørgsmål.\n\nDu kommer til at lave noget svært og det skal belønnes. Hvordan vil du belønne dig selv efter øvelsen i at kæmpe i mod OCD’en?",
    "Fixing things or trying to get things in a certain place or symmetrical": "Ordne ting eller forsøge at få ting ens/ symmetriske",
    "Magical/superstitious behavior (like doing or saying things a certain number of times to prevent something bad from happening)": "Magisk/overtroisk adfærd (for eksempel, gøre eller sige ting et vist antal gange for at undgå, at noget forfærdeligt sker)",
    "Involving your parents in a ritual or asking for reassurance": "Få dine forældre til at gøre noget som OCD’en siger, at de skal gøre",
    "Doing something until it feels right": "Gøre noget indtil det føles rigtigt",
    "My discomfort grew until I couldn’t stand it anymore": "Mit ubehag voksede indtil, at jeg ikke kunne holde det ud længere",
    "My discomfort went up and down": "Mit ubehag kørte lidt op og ned",
    "My discomfort did not really change": "Mit ubehag ændrede sig ikke rigtigt",
    "I felt less discomfort with time": "Mit ubehag blev mindre med tiden",
    "I want to work with a compulsion.\n\n\n(Compulsions are things that OCD wants you to do. If you try to resist doing these things or try not to do what OCD tells you to, you may feel afraid, worried, frustrated, angry or upset.)": "Jeg vil arbejde med en tvangshandling.\n\n\n(Tvangshandling er handlinger, du ikke kan lade være med at gøre. Hvis du prøver at lade være med at udføre handlingerne, vil du blive bekymret, frustreret, eller vred.)",
    "You can describe the compulsion you want to work on here, if you would like to describe it detail or if you could not find a compulsion in the list.": "Beskriv tvangshandling, som du vil arbejde på.",
    "Describe how you will practice going against OCD. How do you want to work on the obsession and/or compulsion (for example touching the toilet seat or making your desk messy):": "Beskriv hvordan du vil øve dig i at modsige OCD’en og, hvordan du vil arbejde på tvangstanken og/eller tvangshandlingen (for eksempel kunne du røre ved toiletbrættet eller lave uorden på skrivebordet):",
    "On the next pages, you will be asked to note how much fear or discomfort you experience while you go against OCD.\n\nStart by noting how uncomfortable it is for you to think about doing the exercise you just described on a scale of 0 to 10. 0 means that you are completely calm or not at all afraid. 10 means that you are so scared or upset you can’t stand it.": "På de næste sider vil du blive bedt om at notere, hvor bange du bliver eller, hvor ubehageligt det er, mens du trodser OCD’en.\n\nStart med at notere, hvor ubehageligt det er for dig at tænke på at lave øvelsen du lige beskrev på en skala fra 0 til 10. 0 betyder at du er helt rolig eller slet ikke er bange. 10 betyder at følelsen af ubehag ikke er til at holde ud.",
    "How much discomfort do you feel after 1 minute?": "Hvor meget ubehag har du efter 1 minut?",
    "How much discomfort do you feel after 3 minutes?": "Hvor meget ubehag har du efter 3 minutter? ",
    "How much discomfort do you feel after 5 minutes?": "Hvor meget ubehag har du efter 5 minutter? ",
    "How much discomfort do you feel after 7 minutes?": "Hvor meget ubehag har du efter 7 minutter? ",
    "How much discomfort do you feel after 10 minutes?": "Hvor meget ubehag har du efter 10 minutter? ",
    "How much discomfort do you feel after 15 minutes?": "Hvor meget ubehag har du efter 15 minutter? ",
    "Well done! You stayed with some difficult feelings!\n\nWhat happened to those difficult feelings when you practiced doing the opposite of what OCD wants?": "Flot klaret! Du har udholdt nogle svære følelser!\n\nHvad skete der med følelsen af ubehag, da du øvede dig i at gøre det modsatte af, hvad OCD’en ville?",
    "You are done with the exercise!": "Nu er du færdig med øvelsen!",
    "Remember to give yourself that reward": "Husk at belønne dig selv",
    "Thank you for telling us how you feel": "Tak fordi du fortæller os hvordan du føler",
    "By answering this survey you are helping us connect how you feel to your bodily signals": "Ved at besvare denne undersøgelse hjælper du os med at forbinde, hvordan du føler for dine kropslige signaler",
    "You are done!": "Du er færdig!",
    "Thank you for telling us what you think about the wristband. Your answers will be taken into account": "Tak fordi du fortæller os hvad du synes om armbåndet. Dine svar vil blive taget i betragtning",
    "Thank you for telling us what you think about the wristband. Your answers will help us make the wristband better": "Tak fordi du fortæller os hvad du synes om armbåndet. Dine svar vil hjælpe os med at gøre armbåndet bedre",
    "I remembered to push the button on the wristband every time stress was bothering me.": "Jeg huskede at trykke på knappen, hver gang stress generede mig.",
    "I remembered to push the button on the wristband each time my child’s stress bothered me.": "Jeg huskede at trykke på knappen, hver gang mit barns stress generede mig"
}