{
    "Tasks": "Opgaver",
    "About": "Om",
    "Data": "Data",
    "MY TASKS": "MINE OPGAVER",
    "Days in study": "Antale dage i studiet",
    "Tasks completed": "Antal opgaver udført",
    "min to complete": "min. at fuldføre",
    "days remaining": "dage tilbage",
    "Announcement": "Bekendtgørelse",
    "Article": "Artikel",
    "News": "Nyheder",
    "Hello": "Hej",
    "Thank you for participating in this study. This a summary of your contribution to the study.": "Tak for din deltagelse i dette studie. Her er et resumé af dit bidrag.",
    "MEASURES": "MÅLINGER",
    "SURVEYS": "UNDERSØGELSER",
    "AUDIOS": "LYDBÅND",
    "Activity": "Aktivitet",
    "min walking": "min gang",
    "min running": "min løb",
    "min cycling": "min cykling",
    "Mobility": "Mobilitet",
    "km travelled": "km tilbagelagt",
    "% homestay": "% hjemmeophold",
    "places": "steder",
    "Steps": "Trin",
    "steps": "trin",
    "Help": "Hjælp",
    "Close": "Luk",
    "Please press the button below when ready.": "Tryk på knappen nedenfor, når du er klar.",
    "Recording...": "Optager...",
    "Done!": "Færdig!",
    "Recording completed. Press the green button to save this recording.\n\nIf you want to redo the recording, then press the button on the left.": "Optagelsen er færdig. Tryk på den grønne knap for at gemme denne optagelse.\n\nHvis du vil gentage optagelsen, tryk på knappen til venstre.",
    "Discard results and quit?": "Kassér resultaterne og afslut?",
    "NO": "NEJ",
    "YES": "JA",
    "Profile": "Profil",
    "No description available.": "Beskrivelse ikke tilgængelig.",
    "The title of the study is": "Studiets titel er",
    "The purpose of this study is": "Formålet med studiet er",
    "The Principle Investigator (PI) is": "Den ansvarlige forsker er",
    "Back": "Tilbage",
    "Username": "Bruger",
    "Name": "Navn",
    "Account Id": "Konto-id",
    "Leave study": "Forlad Studie",
    "Log out": "Log ud",
    "You are about to log out. Are you sure?": "Du er ved at logge af. Er du sikker?",
    "You are about to leave the study. Are you sure?": "Du er ved at forlade studiet. Er du sikker?",
    "Contact researcher": "Kontakt forsker",
    "How are you feeling right now?": "Hvordan har du det lige nu?",
    "No": "Nej",
    "Yes": "Ja",
    "Very slightly or not at all": "Meget svagt, eller slet ikke",
    "A little": "En smule",
    "Moderately": "Moderat",
    "Quite a bit": "Ret meget",
    "Extremely": "Udpræget",
    "Are you alone?": "Er du alene?",
    "Are you with your child who is participating in the study?": "Er du sammen med dit barn, der deltager i forsøget?",
    "Are you with your child(ren) who is/are not participating in the study?": "Er du sammen med dine andre børn, der ikke deltager i forsøget?",
    "Are you with your participating child’s other parent?": "Er du sammen med barnets anden forældre?",
    "Are you with your friends?": "Er du sammen med dine venner?",
    "Are you with others than the people previous mentioned?": "Er du sammen med andre vi ikke har nævnt endnu?",
    "Upset": "Oprørt",
    "Hostile": "Fjendtlig",
    "Alert": "Årvågen",
    "Ashamed": "Flov",
    "Inspired": "Inspireret",
    "Nervous": "Nervøs",
    "Determined": "Beslutsom",
    "Attentive": "Opmærksom",
    "Afraid": "Bange",
    "Active": "Aktiv",
    "Well done!": "Godt gået!",
    "Indicate the extent you have felt this way over the past week.": "Beskriv i hvor høj grad nedenstående følelser fylder lige nu",
    "Are you with your mother/father who is also participating in the study?": "Er du sammen med min mor/far der også deltager i forsøget?",
    "Are you with your other parent who is not participating in the study?": "Er du sammen med min anden forældre der ikke deltager i forsøget?",
    "Are you with your sister(s) and/ or brother(s)?": "Er du sammen med min søster/bror?",
    "Are you with others we have not mentioned?": "Er du sammen med andre?",
    "Below are a list of different feelings and emotions.\n\nPlease read each feeling and choose the option that best matches how much you feel each feeling right now.": "Denne skala indeholder ord, der beskriver forskellige følelser og emotioner.\n\nLæs hvert udsagn og vælg det valg der bedst passer på hvor meget følelsen fylder lige nu.",
    "Miserable": "Elendig",
    "Mad": "Vred",
    "Lively": "Livlig",
    "Sad": "Trist",
    "Joyful": "Frydefuld",
    "Scared": "Skræmt",
    "Cheerful": "Fornøjet",
    "Happy": "Glad",
    "Proud": "Stolt",
    "We would like to know what it was like for you to wear the wristband.": "Vi vil gerne høre, hvordan det var for dig at have armbåndet på",
    "Strongly disagree": "Meget uenig",
    "Slightly disagree": "Lidt uenig",
    "Agree": "Enig",
    "Strongly agree": "Meget enig",
    "We would like to know what it was like for you to wear the wristband.\n\nPlease read each statement and chose the option that best describes how you feel.": "Vi vil gerne høre, hvordan det var for dig at have armbåndet på.\n\nLæs hvert udsagn og vælg det valg som passer bedst på dig.",
    "I like how the wristband looks.": "Jeg kan godt lide, hvordan armbåndet ser ud",
    "The wristband looks too big.": "Armbåndet ser for stort ud",
    "I was embarrassed to wear the wristband.": "Det var pinligt at have armbåndet på",
    "The wristband looks cool.": "Armbåndet ser sejt ud",
    "The wristband attracted too much attention.": "Armbåndet tiltrak for meget opmærksomhed",
    "The wristband was comfortable.": "Armbåndet var behageligt at have på",
    "The wristband fit well around my wrist.": "Armbåndet passede mig godt i størrelsen",
    "The wristband was easy to use.": "Armbåndet var nemt at bruge",
    "The wristband was easy to charge.": "Armbåndet var nemt at oplade",
    "I often forgot to wear the wristband.": "Jeg glemte tit at tage armbåndet på",
    "I wanted to wear the wristband.": "Jeg havde lyst til at tage armbåndet på",
    "It was irritating to push the button on the wristband.": "Der var irriterende at trykke på knappen",
    "I remembered to push the button on the wristband each time my child’s OCD bothered me.": "Jeg huskede at trykke på knappen, hver gang mit barns OCD generede mig",
    "Is there anything else you would like to tell us about your experience wearing the wristband?": "Er der andet, du vil fortælle os om din oplevelse af at bruge armbåndet?",
    "I remembered to push the button on the wristband every time OCD was bothering me.": "Jeg huskede at trykke på knappen, hver gang OCD’en generede mig",
    "Wristband with biosensor": "Armbånd med indbygget biosensor",
    "Weekly exposure and response prevention": "Ugentlig eksponering og respons prævention",
    "Describe the obsession and/or the compulsion you are working on": "Skriv tvangstanken og/eller tvangshandlingen som du arbejder på",
    "Yes, I did a compulsion": "Ja, jeg udførte en tvangshandling",
    "Yes, I used another type of safety behavior": "Ja, udførte en anden slags sikkerhedsadfærd",
    "No, I completed the task without any safety behaviors": "Nej, jeg udførte eksponeringsopgaven uden sikkerhedsadfærd",
    "Contamination (dirt, bacteria, sickness)": "Forurening/smitte (snavs, bakterier, sygdomme)",
    "Hurting myself or others (physically or emotionally)": "At skade sig selv eller andre (fysisk eller følelsesmæssigt)",
    "Sex, pregnancy or sexuality": "Sex, graviditet eller seksualitet",
    "Collecting things or fear of losing something": "At samle ting eller være bange for at miste noget",
    "Magical thoughts or superstitions (un/lucky number)": "Magiske/overtroiske tanker eller handlinger (fx lykketal/uheldstal, frygt for at blive forvandlet)",
    "My body (worry that I have a disease or that I or one of my body parts looks wrong)": "Kroppen (fx bekymring for at have en sygdom eller at en kropsdel/ens udseende ser forkert ud)",
    "Fear of offending a religous object (god or satan) or morality (right and wrong)": "Frygt for at fornærme noget religiøst (fx Gud eller satan) eller tanker om, hvad der er rigtigt/forkert/moralsk",
    "Ordering and arranging (things need to be arranged in a certain way or arranging things in a certain order.)": "Symmetri og orden (fx at ting skal ligge på en bestemt måde eller ting skal stå i rækkefølge)",
    "Washing or cleaning": "Vask eller rengøring",
    "Checking (like checking the doors are locked)": "Kontrollere eller tjekke (fx om man har husket at låse døren)",
    "Repeating rituals (like turning on and off the lights repeatedly)": "Gentage handlinger (fx tænde og slukke lyset flere gange)",
    "Counting": "Tælle ting",
    "Arranging or putting this in order": "Ordne ting eller forsøge at få ting ens",
    "Collecting or saving things": "Samle på ting eller svært ved at smide ting væk",
    "Superstitious behaviors (like avoiding stepping on cracks in the sidewalk to avoid something bad from happening)": "Magisk/overtroisk adfærd",
    "Rituals involving others (like asking your mother or father the same question repeatedly or wash your clothes an excessive amount)": "Behov for at involvere andre (fx dine forældre) i et ritual eller behov for at blive beroliget",
    "Unbearable": "Uudholdelig",
    "Very great discomfort": "Meget stor ubehag",
    "Quite a lot of discomfort": "Ret stor ubehag",
    "A certain discomfort": "En vis ubehag",
    "Calm": "Rolig",
    "This app is designed to help you practice fighting OCD. Your therapist may have taught you about exposure and response prevention. If your therapist has not taught you about exposure and response prevention, then you should not use this app.\nExposure means approaching things or situations that you are afraid of a little at a time.\nResponse prevention refers to not performing the OCD compulsions or rituals.": "Dette skema skal hjælpe dig med at for styr på OCD’en. Du skal lave en opgave, der handler om eksponering.\n\nEksponering betyder, at man udsætter sig selv for lidt at det, man er bange for.\n\nSamtidigt skal man prøve at sige fra over for tvangstankerne og tvangshandlingerne.\n\nRespons-prævention betyder, at man lade være med at udføre tvangshandlinger. Måske har du prøvet det i terapien. Hvis du ikke har gennemgået eksponering med din behandler, skal du ikke bruge denne app.",
    "My therapist has asked to practice exposure at home.": "Min behandler har givet mig hjemmearbejde for, der handler om eksponering og respons-prævention?",
    "Obsessive thoughts": "Tvangstanker",
    "An obsession is a thought or picture that repeatedly pops up in your mind even though you do not want to think about it. The thought can be disturbing, scary, weird or embarrassing": "Tvangstanker er tanker eller billeder, som kommer igen og igen, og som du ikke kan lade være at tænke på, selvom du gerne vil være fri for dem",
    "I will work on an obsession": "Jeg vil arbejde med en tvangstanke",
    "The obsession I will work on is about:": "Tvangstanken, jeg vil arbejde med nu, handler om",
    "Describe the obsession that you will work on": "Beskriv tvangstanken, du vil arbejde på",
    "Compulsion": "Tvangstanker",
    "A compulsion is something you feel you have to do even though you may know it does not make sense. If you try to resist doing the compulsion, you may feel anxious, frustrated or angry.": "Tvangshandling er handlinger, du ikke kan lade være med at gøre. Hvis du prøver at lade være med at udføre handlingerne, vil blive bekymret, frustreret, eller vred",
    "I will work on a compulsion": "Jeg vil arbejde med en tvangshandling",
    "The compulsion I will work on is about:": "Tvangshandlingen, jeg vil arbejde med nu, handler om",
    "Describe the compusion you will work on": "Beskriv tvangshandling, du vil arbejde på",
    "Describe the exposure exercise (how will you work on the obsession or compulsion you described above?):": "Beskriv eksponeringsøvelsen (hvordan du vil arbejde på tvangstanken og/eller tvangshandlingen)",
    "Write the exposure exercise start time": "Skriv, hvad klokken er, når du starter øvelsen",
    "During the exercise, use the “feeling thermometer” below to record how scared or upset you feel. The feeling thermometer is a scale from 0 to 10, in which 0 means no fear or upset and 10 means as scared or upset as you can imagine. Use the feeling thermometer to record how you are feeling just before starting the exposure exercise, after 5, 10 and 15 minutes.\nYour parents or therapist can help you keep track of the time and record how you are feeling.": "Undervejs skal du bruge ”følelsestermometeret” til at skrive, hvor meget angst eller ubehag, du mærker. Følelsestermometeret er en skala fra 0 til 10, hvor 0 betyder ingen angst, og 10 betyder så meget angst, du overhovedet kan forestille dig.\nBrug følelsestermometeret lige inden øvelsen og efter 5, 10 og 15 minutter.\nDine forældre eller din terapeut kan hjælpe dig med at holde styr på tiden og med at skrive ned.",
    "Just before exposure": "Lige nu",
    "After 5 minutes": "Efter 5 minutter",
    "After 10 minutes": "Efter 10 minutter",
    "After 15 minutes": "Efter 15 minutter",
    "Wrist Angel: A Wearable AI Feedback Tool for OCD Treatment and Research": "Wrist Angel (en engel på håndleddet) - Et bærbart kunstig intelligens-feedbackværktøj til OCD-behandling og forskning.",
    "We aim to improve assessment and psychotherapy for pediatric obsessive-compulsive disorder (OCD).": "Formålet med projektet er at opnå viden, der kan forbedre behandlingen for børn og unge med OCD.",
    "Professor Anne Katrine Pagsberg1, Associate Professor Line Katrine Harder Clemmensen2 and Senior Researcher Nicole Nadine Lønfeldt1": "Professor Anne Katrine Pagsberg1, Lektor Line Katrine Harder Clemmensen2 og Seniorforsker Nicole Nadine Lønfeldt1",
    "Hormone levels, measured in saliva, and physiological indicators of stress from children and parents are used as input to privacy preserving signal processing and machine learning algorithms. Signal processing will be used to extract acoustic and physiological features of importance for therapeutic response. The study includes children with an OCD diagnosis and children without a psychiatric diagnosis and their parents.": "Vi vil undersøge, om vi kan forudse OCD-episoder ud fra bestemte kropslige signaler – nemlig hjerterytme, sved, hudtemperatur, stemmeføring og hormonniveau, som måles hos børn og én af deres forældre. Vi vil måle de kropslige signaler før, under og efter behandling. Målingerne overføres til et computerprogram, som skal ”lære” at forudse, hvornår OCD-symptomerne generer børnene og påvirker deres forælder. Hvis vi kan forudse, hvornår OCD-symptomerne kommer, vil vi kunne udvikle computerprogrammer, som kan hjælpe børn og unge med deres OCD-symptomer, inden de tager overhånd. Projektet hedder ”Wrist Angel”, som på dansk betyder ”En engel på håndleddet”. Navnet kommer af, at dén biosensor, som kan måle de kropslige signaler, skal bæres som et armbånd på håndleddet. Studiet inkludere børn med en OCD diagnose og børne uden en psykiatrisk diagnose og deres forældre.",
    "Other": "Andre",
    "We would like to know your current mood": "Vi vil gerne høre dit nuværende humør",
    "I am alone": "Jeg er alone",
    "I am with my mother/father who is also participating in the study": "Jeg er sammen med min mor/far der også deltager i forsøget",
    "I am  with my other parent who is not participating in the study": "Jeg er sammen med min anden forældre der ikke deltager i forsøget ",
    "I am with my sister(s) and/ or brother(s)": "Jeg er sammen med min søster/bror",
    "I am with my friends": "Jeg er mine venner",
    "I am with others we have not mentioned": "Jeg er sammen med andre",
    "I am with my child who is participating in the study": "Jeg er sammen med dit barn, der deltager i forsøget",
    "I am with my child(ren) who is/are not participating in the study": "Jeg er sammen med dine andre børn, der ikke deltager i forsøget",
    "I am with my participating child’s other parent": "Jeg er sammen med barnets anden forældre",
    "BACK": "TILBAGE",
    "NEXT": "NÆSTE",
    "DONE": "FÆRDIG",
    "(Choose one option)": "(Vælg en mulighed)",
    "(Choose one or more option)": "(Vælg en eller flere muligheder)",
    "User Experience with the Wristband": "Brugeroplevelse med armbånd",
    "Tell us about your experience wearing the wristband": "Fortæl os om din oplevelse af at bære armbåndet",
    "Record yourself talking about how the wristband makes you feel": "Optag dig selv og snak om, hvordan armbåndet får dig til at føle dig",
    "Exposure exercise": "Eksponeringsøvelsen",
    "Describe the exposure exercise you are working on": "Beskriv den eksponeringsøvelse, du arbejder pån",
    "Describe the exposure exercise: how will you work on the obsession or compulsion?": "Beskriv eksponeringsøvelsen: hvordan vil du arbejde på besættelse eller tvang?",
    "User Experience with the Mobile App": "Brugeroplevelse med Mobile App",
    "We would like to know your experience with the app": "Vi vil gerne vide din oplevelse med appen",
    "Please make your evaluation of this mobile app now.\n\nThe questionnaire consists of attributes that may apply to the app. You can express your agreement with the attributes by ticking the option that most closely reflects your impression.\n\nIt is your personal opinion that counts. Please remember: there is no wrong or right answer!": "Giv os venligst din mening.\n\nSpørgeskemaet indeholder egenskaber for produktet. Sæt flueben ved en af cirklerne for at beskrive i hvor høj grad du er enig med de individuelle betegnelser.\n\nDer er ikke 'korrekte' eller 'ukorrekte' svar. Det er udelukkende din personlige mening der tæller!",
    "The app is:": "Appen er:",
    "Extremely obstructive.": "Ekstremt hindren.",
    "Mostly obstructive.": "For det meste hindren.",
    "Mostly supportive.": "For det meste understøttende.",
    "Extremely supportive.": "Ekstremt understøttende.",
    "Extremely complicated.": "Ekstremt indviklede.",
    "Mostly complicated.": "For det meste indviklede.",
    "Mostly easy.": "For det meste nemme.",
    "Extremely easy.": "Ekstremt nemme.",
    "Extremely inefficient.": "Ekstremt ineffektivt.",
    "Mostly inefficient.": "For det meste ineffektivt.",
    "Mostly efficient.": "For det meste ydedygtigt.",
    "Extremely efficient.": "Ekstremt ydedygtigt.",
    "Extremely confusing.": "Ekstremt forvirrende.",
    "Mostly confusing.": "For det meste forvirrende.",
    "Mostly clear.": "For det meste tydelige.",
    "Extremely clear.": "Ekstremt tydelige.",
    "Extremely boring.": "Ekstremt kedelige.",
    "Mostly boring.": "For det meste kedelige.",
    "Mostly exciting.": "For det meste spændende.",
    "Extremely exciting.": "Ekstremt spændende.",
    "Extremely not interesting.": "Ekstremt uinteressante.",
    "Mostly not interesting.": "For det meste uinteressante.",
    "Mostly interesting.": "For det meste interessante.",
    "Extremely interesting.": "Ekstremt interessante.",
    "Extremely conventional.": "Ekstremt traditionsbunden.",
    "Mostly conventional.": "For det meste traditionsbunden.",
    "Mostly inventive.": "For det meste opfindsom.",
    "Extremely inventive.": "Ekstremt opfindsom.",
    "Extremely usual.": "Ekstremt sædvanlig.",
    "Mostly usual.": "For det meste sædvanlig.",
    "Mostly leading edge.": "For det meste sædvanlig.",
    "Extremely leading edge.": "Ekstremt sædvanlig.",
    "Thank you for completing the product evaluation questionnaire!": "Tak for at du udfylder spørgeskemaet til vurdering af produktet!",
    " ": " ",
    "Evaluation of the mobile app consent": "Evaluering af mobile app informeret samtykke ",
    "We would like to know your experience with the informed consent": "Vi vil gerne vide din erfaring med det informeret samtykke",
    "Extremely not understandable.": "Ekstremt uforståelige.",
    "Mostly not understandable.": "For det meste uforståelige.",
    "Mostly understandable.": "For det meste forståelige.",
    "Extremely understandable.": "Ekstremt forståelige.",
    "Extremely easy to navigate.": "Ekstremt nemt at navigere.",
    "Mostly easy to navigate.": "For det meste nemt at navigere.",
    "Mostly difficult to navigate.": "For det meste svært at navigere.",
    "Extremely difficult to navigate.": "Ekstremt svært at navigere.",
    "Extremely valuable.": "Ekstremt værdifulde.",
    "Mostly valuable.": "For det meste værdifulde.",
    "Mostly inferior.": "For det meste ringe.",
    "Extremely inferior.": "Ekstremt ringe.",
    "Extremely fast.": "Ekstremt hurtigt.",
    "Mostly fast.": "For det meste hurtigt.",
    "Mostly slow.": "For det meste langsomt.",
    "Extremely slow.": "Ekstremt langsomt.",
    "Mostly easy to understand.": "For det meste nemme.",
    "Extremely easy to understand.": "Ekstremt nemme.",
    "Extremely motivating.": "Ekstremt motiverende.",
    "Mostly motivating.": "For det meste motiverende.",
    "Mostly demotivating.": "For det meste demotiverende.",
    "Extremely demotivating.": "Ekstremt demotiverende.",
    "Extremely impractical.": "Ekstremt upraktisk.",
    "Mostly impractical.": "For det meste upraktisk.",
    "Mostly practical.": "For det meste praktisk.",
    "Extremely practical.": "Ekstremt praktisk.",
    "Extremely organized.": "Ekstremt organiseret.",
    "Mostly organized.": "For det meste organiseret.",
    "Mostly cluttered.": "For det meste rodet.",
    "Extremely cluttered.": "Ekstremt rodet.",
    "The app informed consent was:": "Mobilappen informerede samtykke var:",
    "Please make your evaluation of the app informed consent now.\n\nThe questionnaire consists of attributes that may apply to the app informed consent. You can express your agreement with the attributes by ticking the option that most closely reflects your impression.\n\nIt is your personal opinion that counts. Please remember: there is no wrong or right answer!": "Giv os venligst din mening.\n\nSpørgeskemaet indeholder karakteristika for appens informeret samtykke. Sæt flueben ved en af cirklerne for at beskrive i hvor høj grad du er enig med de individuelle betegnelser.\n\nDer er ikke 'korrekte' eller 'ukorrekte' svar. Det er udelukkende din personlige mening der tæller!",
    "Trust in the Mobile App": "Stol på mobilappen",
    "We would like to know what it was like for you to use the mobile app": "Vi vil gerne vide, hvordan det var for dig at bruge mobilappen.",
    "We would like to know what it was like for you to use the mobile app.\n\nPlease read each statement and chose the number (0, 1, 2, or 3) that best describes how you feel.": "Vi vil gerne vide, hvordan det var for dig at bruge mobilappen.\n\nLæs hvert udsagn og vælg det tal (0, 1, 2, eller 3), som passer bedst på dig.",
    "I believe that there could be negative consequences when using this mobile app": "Jeg tror, at der kan være negative konsekvenser, når du bruger denne mobilapp",
    "I feel I must be cautious when using this mobile app": "Jeg føler, at jeg skal være forsigtig, når jeg bruger denne mobilapp",
    "It is risky to interact with this mobile app": "Det er risikabelt at interagere med denne mobilapp",
    "I think that this mobile app is competent and effective in supporting the research study": "Jeg tror, at denne mobilapp er kompetent og effektiv til at støtte forskningsundersøgelsen",
    "I think that this mobile app performs its role as a tool for research very well": "Jeg tror, at denne mobilapp udfører sin rolle som et værktøj til forskning meget godt",
    "I believe that this mobile app has all the functionalities I would expect from a research study app": "Jeg tror, at denne mobilapp har alle de funktioner, jeg ville forvente af en forskningsstudie-app",
    "When I use this mobile app, I feel I can count on it completely": "Når jeg bruger denne mobilapp, føler jeg, at jeg kan stole på det helt",
    "I can always rely on the mobile app for guidance and assistance": "Jeg kan altid stole på mobilappen for vejledning og hjælp",
    "I can trust the information presented to me by the mobile app": "Jeg kan stole på de oplysninger, som mobilappen giver mig",
    "I believe that the mobile app provides me with benefits": "Jeg tror, at mobilappen giver mig fordele",
    "I believe that the mobile app will show me how to get support if I need help": "Jeg tror, at mobilappen viser mig, hvordan jeg får support, hvis jeg har brug for hjælp",
    "I believe that the mobile app attends to my needs and preferences": "Jeg tror, at mobilappen passer til mine behov og præferencer",
    "Is there anything else you would like to tell us about your experience?": "Er der andet, du vil fortælle os om din oplevelse?",
    "Whenever you are ready, go to the task list and start the timed exposure exercise": "Når du er klar, skal du gå til opgaver og starte den tidsbestemte eksponeringsøvelse",
    "How scared or upset do you feel?": "Hvor skræmt eller forstyrret føler du?"
}