{
    "protocol.description.title": "Wrist Angel (en engel på håndleddet) - Et bærbart kunstig intelligens-feedbackværktøj til OCD-behandling og forskning",
    "protocol.description.purpose": "Formålet med projektet er at opnå viden, der kan forbedre behandlingen for børn og unge med OCD.",
    "protocol.description.description": "Vi vil undersøge, om vi kan forudse OCD-episoder ud fra bestemte kropslige signaler – nemlig hjerterytme, sved, hudtemperatur, stemmeføring og hormonniveau, som måles hos børn og én af deres forældre. Vi vil måle de kropslige signaler før, under og efter behandling. Målingerne overføres til et computerprogram, som skal ”lære” at forudse, hvornår OCD-symptomerne generer børnene og påvirker deres forælder. Hvis vi kan forudse, hvornår OCD-symptomerne kommer, vil vi kunne udvikle computerprogrammer, som kan hjælpe børn og unge med deres OCD-symptomer, inden de tager overhånd. Navnet ”Wrist Angel”, som på dansk betyder ”En engel på håndleddet” kommer af, at dén biosensor, som kan måle de kropslige signaler, skal bæres som et armbånd på håndleddet. Studiet inkluderer børn med en OCD-diagnose og børne uden en psykiatrisk diagnose og deres forældre.",
    "protocol.responsible.name": "Professor Anne Katrine Pagsberg1, Associate Professor Line Katrine Harder Clemmensen2 and Senior Researcher Nicole Nadine Lønfeldt",
    "protocol.responsible.title": " ",
    "protocol.responsible.email": "nicole.nadine.loenfeldt@regionh.dk",
    "protocol.responsible.affiliation": "Børne- og Ungdomspsykiatrisk Center – Forskningsenheden, Region Hovedstadens Psykiatri\nDTU Compute",
    "protocol.responsible.address": "Gentoftehospitalsvej 28, 2900 Hellerup",
    "Announcement": "Announcement",
    "Article": "Article",
    "News": "News",
    "NO": "NEJ",
    "YES": "JA",
    "Help": "Hjælp",
    "Close": "Luk",
    "BACK": "TILBAGE",
    "Back": "Tilbage",
    "NEXT": "NÆSTE",
    "DONE": "FÆRDIG",
    "Done!": "Færdig!",
    "CANCEL": "AFBESTILLE",
    "AGREE": "ENIG",
    "DISAGREE": "VÆRE UENIG",
    "Location": "Beliggenhed",
    "Collect current location": "Indsamle nuværende beliggenhed",
    "see_summary": "Oversigt",
    "next": "NEXT",
    "Review this form below, and tap AGREE if you're ready to continue.": "Gennemgå denne formular nedenfor, og tryk på enig, hvis du er klar til at fortsætte.",
    "Learn more...": "Learn more...",
    "First Name": "Fornavn",
    "Last Name": "Efternavn",
    "Please sign using your finger on the line below": "Underskriv venligst med din finger på nedenstående linje",
    "Clear": "Ryd",
    "(Choose one option)": "(Vælg en mulighed)",
    "(Choose one or more options)": "(Vælg en eller flere muligheder)",
    "Skip this question": "Spring over dette spørgsmål"
}