{
    "ic.overview.title": "Velkommen!",
    "ic.overview.summary": "Velkommen til CARP Demo studiet.\n\nInden vi begynder, lad os fortælle dig om studiet og din deltagelse.\n\nHvis du er under 18 år, skal du gennemgå dette med dine forældre.",
    "ic.overview.content": "Velkommen til CARP Demo studiet.\n\nI denne app får du adgang til opgaverne og øvelserne i demo-studiet. Inden vi begynder, vil vi fortælle dig om studiet og din deltagelse.\n\nHvis du er under 18 år, skal du gennemgå dette med dine forældre.",
    "ic.who.title": "Hvem er vi?",
    "ic.who.summary": "Demo studiet udføres af forskere fra Danmarks Tekniske Universitet.\n\nKontaktperson er professor Jakob E. Bardram.",
    "ic.who.content": "PROJEKT TEAM\n\nDette studie er et samarbejde mellem Børne- og Ungdomspsykiatrisk Center i Region Hovedstaden (RegionH) og Copenhagen Center for Health Technology (CACHET) ved Danmarks Tekniske Universitet (DTU).  \n\nFølgende forskere er direkte involveret i dette studie: \n\n - professor Anne Katrine Pagsberg og seniorforsker Nicole Lønfeldt fra Børne- og Ungdomspsykiatrisk Center\n - lektor Line Clemmensen og postdoc Sneha Das fra DTU\n - professor Jakob E. Bardram og ph.d.-studerende Giovanna Nunes Vilaza fra DTU.\n\nPROJEKT FINANSIERING\n\nDette studie er støttet af Novo Nordisk Fondens 'Exploratory Interdisciplinary Synergy Program'. Bevillingsnummer er NNF19OC0056795. Der er ingen økonomisk forbindelselse mellem forskerne og fonden.",
    "ic.tasks.title": "Opgaver",
    "ic.tasks.summary": "I de næste 8 uger vil der være opgaver og spørgsmål, som du skal udføre hver dag som en del af studiet.",
    "ic.tasks.content": "PROJEKT MÅL\n\nDet er vores mål at forbedre undersøgelse og behandling af tvangstanker ('obsessive-compulsive disorder' (OCD)) hos børn og teenager ved brug af digitale værktøjer for patienter, forældre og behandleren.\n\nVores mål er at give et innovativt 'skub' til det offentlige sygehusbehandling ved at integrere bærbare sensore og maskinlæringsteknikker. Resultaterene fra dette projekt vil også udvikle nye metoder indenfor datalogien og psykiatrien ved at undersøge hvilke data, der har klinisk relevans.\n\nVi vil i dette studie afprøve om det er muligt at implementere digital værktøjer i psykoterapeutisk behandling og forskning i Børne- og Ungdomspsykiatrisk Center i RegionH, herunder undersøge hvordan mobile og bærbar teknologi anvendes og accepteres af patienter, forældre og terapeuter.\n\nOPGAVER\n\nOpgaverne i dette studie omfatter: (1) daglige spørgeskemaer omkring mental tilstand ('Positive and Negative Affect Schedule') samt frustrationsniveau ('Distress Level') efter forskellige øvelser. (2) Ugentlige spørgeskemaer som undersøger symptomer samt hvordan det opleves at anvende app'en og armbåndet.\n\nData som indsamles i dette studie vil blive analyseret og delt mellem de forskere, som er involveret i dette studie. Resultaterne baseret på dette studie vil blive publiceret annonymt i videnskabelige tidsskrifter og andre videnskabelige fora, såsom konferencer. Enhver form for formidling af projektets resultater vil ske annonymt og vil ikke indeholde nogen form for personhenførbar data. Vi ønsker at vores resultater bliver offentliggjort som 'open access', dvs. bliver stillet gratis til rådighed.",
    "ic.duration.title": "Tidsrammer",
    "ic.duration.summary": "Du er velkommen til at deltage i dette studie så længe du ønsker.",
    "ic.duration.content": "Hvis du eller dit barn har brug for hjælp til følelsesmæssige problemer eller andre sundhedsproblemer undervejs i undersøgelsen, så skal du kontakte vanlig behandler / læge.\n\nHvis du har brug for hjælp til at bruge appen eller armbåndet, kan du kontakte os direkte.",
    "ic.data.title": "Databehandling",
    "ic.data.summary": "Vi indsamler data i overensstemmelse med GDPR.\n\nAdgangen til personoplysninger er begrænset til projektets forskere, og data deles ikke med tredjeparter.",
    "ic.data.content": "DATA BEHANDLING\n\nDine personlige data behandles i overensstemmelse med den Europæiske dataforordning 'European General Data Protection Regulation' (GDPR). Danmarks Tekniske Universitet (DTU), CVR no. 30060946, er dataansvarlig for data indsamlet i dette studie. Udelukkende forskere tilknyttet dette projekt vil have adgang til personhenførbar data indsamlet i dette studie. Data vil ikke blive delt med dine vanlige behandlere, men det står dig frit for at gøre dette selv.\n\nDATA OPBEVARING\n\nData bliver ikke gemt på din mobiletelefon, og data indsamles under et pseudonym så din identitet ikke er direkt synlig i de indsamlede informationer. Enhver kommmunikation af data mellem mobile telefonen og vores server er krypteret. Adgang til vores server er beskyttet af adgangskoder og kun autoriserede personer har adgang til data. Data er krypteret og opbevares på servere i EU.\n\nDu kan får en digital kopi af de data, som er indsamlet omkring dig i dette studie ved at henvende dig til den forskningsasvarlige.",
    "ic.location.title": "Lokalisering?",
    "ic.location.summary": "I dette studie indsamler vi lokaliseringsdata og vi anvender telefonens lokaliseringstjeneste til at holde app'en kørende i baggrunden.",
    "ic.location.content": "I dette studie indsamler vi lokaliseringsdata.\n\nVi beder dig om at altid have lokalitet slået til på din mobil sådan at sporing at lokalitet ALTID er tilladt, da lokalitet bruges til at holde appen kørende i baggrunden. Lokalitet bruges til at sikre, for eksempel, at udregne hvor stor en del af tiden du opholder dig hjemme.",
    "ic.rights.title": "Rettigheder",
    "ic.rights.summary": "Deltagelse er frivillig og bør være harmløs.\n\nDu kan stoppe brug af app'en når som helst.",
    "ic.rights.content": "DELTAGERENS RETTIGHEDER\n\nDer er ingen kendte risici forbundet med forskningsundersøgelserne i dette projekt. Dog skal du være opmærksom på, at der altid kan være uforudsigelige risici og belastninger forbundet med deltagelse i sundhedsvidenskabelig forskning. I tilfældet af en eventuel skade, bedes du kontakte os hurtigst muligt.\n\nHvis du som patient lider skader på grund af forskningsprojektet, kan du ansøge om kompensation i henhold til patientforsikringsloven. Projektet er godkendt af De Videnskabsetiske Komitéer for Region Hovedstaden den 15. januar 2021 (protokol nr. H-18010607).\n\nDin deltagelse er frivillig, og du kan til enhver tid trække dit samtykke tilbage uden at give en grund. Dette vil ikke have nogen negativ indvirkning på dine juridiske rettigheder. I tilfælde af, at vi vil bruge dine anonymiserede data i et lignende studie vil vi kontakte dig og spørge om dit samtykke til dette.\n\nDu kan få dine data slettet. Du kan også modtage resultaterne af undersøgelserne, når projektet er afsluttet, hvis du kontakter os pr. mail. Du kan også få en kopi af denne samtykkeerklæring.\n\nKompensationen for at bruge denne app, er, hvad du modtager for undersøgelsen samlet.\n\nKONTAKT\n\nHovedkontaktpersonen er psykolog og seniorforsker Nicole Nadine Lønfeldt, CAMHS Bispebjerg: rhp-fp-wrist-angel@regionh.dk",
    "ic.summary.title": "Opsummering",
    "ic.summary.summary": "Du er over 18 år. Ellers skal du gennemgå dette med din forælder.\n\nDu har læst og forstået denne information, dine rettigheder og at din deltagelse er frivillig.",
    "ic.summary.content": "Du er over 18 år.\n\nHvis du ikke er over 18 år, skal du gennemgå dette med din forælder.\n\nDu har læst og forstået de angivne oplysninger i denne patient information.\n\nDu forstår dine rettigheder; din deltagelse er frivillig, og du kan når som helst trække samtykket tilbage.\n\nDu forstår og accepterer, hvordan dine data indsamles, opbevares og anvendes",
    "ic.review.title": "Informeret samtykke",
    "ic.review.reason": "Har du læst og forstået betingelserne for at anvende denne app til Demo studiet?",
    "ic.review.text": "Ja",
    "ic.completion.title": "Tak!",
    "ic.completion.text": "Vi har nu gemt dit samtykke.",
    "study.description.title": "CARP Demo Studie",
    "study.description.purpose": "At vise en simpel demonstration af CARP Studie app'en og hvordan den kan konfigureres.",
    "study.description.description": "Vi vil gerne have din hjælp til at teste cores CARP Studie app. Indsamlet data vil være annonymiseret.",
    "study.description.url": "https://carp.cachet.dk/",
    "study.description.privacy": "https://carp.cachet.dk/privacy-policy-app/",
    "study.responsible.name": "Jakob E. Bardram",
    "study.responsible.title": "Professor",
    "study.responsible.email": "jakba@dtu.dk",
    "study.responsible.affiliation": "Danmarks Tekniske Universitet",
    "study.responsible.address": "Ørsteds Plads, 2800 Kgs. Lyngby",
    "survey.who5.title": "WHO-5 Trivselsindekset",
    "survey.who5.description": "Et kort spørgeskema om generel trivsel.",
    "survey.who5.always": "Hele tiden",
    "survey.who5.most": "Det meste af tiden",
    "survey.who5.more_half": "Lidt mere end halvdelen af tiden",
    "survey.who5.less_half": "Lidt mindre end halvdelen af tiden",
    "survey.who5.some": "Lidt af tiden",
    "survey.who5.never": "På intet tidspunkt",
    "survey.who5.instructions.title": "WHO-5 Trivselsindeks",
    "survey.who5.instructions.description": "Sæt venligst, ved hvert af de 5 udsagn, et kryds i det felt der kommer tættest på, hvordan du har følt dig i de seneste to uger. Bemærk at et højere tal står for bedre trivsel.\n\nEksempel: Hvis du har følt dig glad og i godt humør i lidt mere end halvdelen af tiden i de sidste to uger, så sæt krydset i feltet som hedder 'Lidt mere end halvdelen af tiden'.",
    "survey.who5.question.1": "Jeg har været glad og i godt humør",
    "survey.who5.question.2": "Jeg har følt mig rolig og afslappet",
    "survey.who5.question.3": "Jeg har følt mig aktiv og energisk",
    "survey.who5.question.4": "Jeg er vågnet frisk og udhvilet",
    "survey.who5.question.5": "Min dagligdag har været fyldt med ting der interesserer mig",
    "survey.who5.completion.title": "Færdig",
    "survey.who5.completion.description": "Tak fordi du udfyldte dette spørgeskema!",
    "survey.demographics.title": "Demografisk",
    "survey.demographics.description": "Et kort spørgeskema om dig og din baggrund.",
    "survey.demographics.femal": "Kvinde",
    "survey.demographics.male": "Mand",
    "survey.demographics.other": "Andet",
    "survey.demographics.prefer_not": "Foretrækker ikke at besvare",
    "survey.demographics.under_20": "Under 20",
    "survey.demographics.90_above": "90 og over",
    "survey.demographics.smoke.never": "Har aldrig røget",
    "survey.demographics.smoke.ex": "Ex-ryger",
    "survey.demographics.smoke.1": "Ryger (less than once a dag)",
    "survey.demographics.smoke.1-10": "Ryger (1-10 cigaretter pr dag)",
    "survey.demographics.smoke.11-20": "Ryger (11-20 cigaretter pr dag)",
    "survey.demographics.smoke.21+": "Ryger (21+ cigaretter pr dag)",
    "survey.demographics.question.sex": "Hvad er dit biologiske køn?",
    "survey.demographics.question.age": "Hvor gammel er du?",
    "survey.demographics.question.smoke": "Ryger du, eller har du nogensinde røget (incl. e-cigaretter)?",
    "reading.title": "Oplæsning",
    "reading.description": "I denne lille øvelse vil vi gerne lave en kort lydoptagelse mens vi bede dig om at læse en tekst højt.",
    "reading.instructions": "Læs følgende tekst op højt.\n\nFor mange år siden levede en kejser, som holdt så uhyre meget af smukke nye klæder, at han gav alle sine penge ud for ret at blive pyntet. Han brød sig ikke om sine soldater, brød sig ej om komedie eller om at køre i skoven, uden alene for at vise sine nye klæder. Han havde en kjole for hver time på dagen, og ligesom man siger om en konge, han er i rådet, så sagde man altid her: 'Kejseren er i garderoben!'",
    "wound.title": "Sårheling",
    "wound.description": "For at vi kan følge din sårheling kan du tage et billede af det.",
    "wound.instructions": "Tag et billede af dit sår\n\nSæt dig ned og placer legemsdelen med såret på et flad overflade, såsom et bord. Sørg for at såret er fuldstændig synlig og at der er en god belysning. Tænd evt. lyset over bordet. Hvis du har svært ved selv at tage billedet, så bed en pårørende eller en ven tage billedet for dig.",
    "parkinsons.title": "Parkinson's Vurdering",
    "parkinsons.description": "Dette er en simpel vurdering af din Parkinson's baseret på en kognitiv test og en finger banke test.",
    "parkinsons.instructions.title": "Parkinson's sygdomsvurdering",
    "parkinsons.instructions.text": "På de følgende sider vil du blive bedt om at lave to simple test. Dette hjælper os til dagligt at vurdere dine symptomer. Hver test har en instruktion som du bør læse omhyggeligt før du starter testen.\n\nSæt dig ned og hold telefonen i den ene hånd mens du udfører testen med den anden.",
    "environment.title": "Lokale omgivelser",
    "environment.description": "Indsamling af lokal vejrdata, og luftkvalitet",
    "": ""
}