{
    "ic.overview.title" : "Hello!",
    "ic.overview.summary" : "Welcome to the WristAngel study.\n\nIn this app you will have access to the tasks and exercises of the WristAngel study. Before we begin, we want to tell you about the study and your participation.\n\nIf you are under 18, please go through this with your parent.",
    "ic.overview.content" : "Welcome to the WristAngel study.\n\nIn this app you will have access to the tasks and exercises of the WristAngel study. Before we begin, we want to tell you about the study and your participation.\n\nIf you are under 18, please go through this with your parent.",

    "ic.who.title" : "Who are we?",
    "ic.who.summary" : "This study is conducted by researchers and clinicians from the Child and Adolescent Mental Health Center, Capital Region of Denmark and the Technical University of Denmark.\n\nThe main contact person is clinical psychologist Nicole Lønfeldt.",
    "ic.who.content" : "This research is done in collaboration between the Child and Adolescent Mental Health Center, Research Unit, Capital Region of Denmark and the Copenhagen Center for Health Technology (CACHET) at the Technical University of Denmark (DTU).\n\nThe investigators directly working with this study include: \n\n - Professor Anne Katrine Pagsberg and Senior Scientist Nicole Lønfeldt from the research unit of the Child and Adolescent Mental Health Center\n - Professor Line Clemmensen and Postdoc Sneha Das from the DTU Compute\n - Professor Jakob E. Bardram and PhD student Giovanna Nunes Vilaza from DTU HealthTech\n\nThis study is funded by the Novo Nordisk Foundation’s Exploratory Interdisciplinary Synergy Program. The grant reference number is NNF19OC0056795. The investigators have no financial connection to funders.",

    "ic.tasks.title" : "What will we ask you to do?",
    "ic.tasks.summary" : "For the next 8 weeks, there will be small tasks and questions for you or your child to complete every day. This data is collected to help us to understand how physiological signals collected by the wristband relate to emotions.",
    "ic.tasks.content" : "We aim to improve assessment and psychotherapy for obsessive-compulsive disorder (OCD) in children and adolescents through digital tools for patients, parents, and therapists. \n\nWe aim to give an innovative push to public sector hospitals and research by integrating wearable sensors and machine learning techniques. This project's results will also advance research in computational science and psychiatry by testing biomarkers of clinical relevance.\n\nIn this study, we will test the feasibility of implementing digitally enhanced psychotherapy and research in a community child and adolescent mental health center, including mobile and wearable devices' acceptability to patients, parents, and therapists.\n\nStudy tasks include (1) daily surveys to register emotional states (Positive and Negative Affect Schedule) and distress levels before and after exposure practice, and (2) weekly surveys to measure symptoms, acceptability, trust and user experience with the wristband and the study app.\n\nData collected from this study will be analyzed and shared by researchers at DTU and medical researchers in the Child and Adolescent Mental Health Center. Results from this study will be published in an anonymized format in scientific journals and other scientific forums and may be presented at scientific conferences. Dissemination of the research results will be completely anonymous and will NOT contain any individual-identifiable information. We strive for open-access publication, which means that access to the research results is available for all free of cost.",

    "ic.duration.title" : "When can we see your answers?",
    "ic.duration.summary" : "During the study you will provide us information about how you feel and your experiences in using the app and the wristband. We will first see your answers at the end of the study and NOT while you are part of the study.",
    "ic.duration.content" : "Through this study you will provide us information about how you feel and your experiences in using the app and the wristband. \n\nWe will first see your answers at the end of the study and NOT while you are part of the study.\n\nIf you or your child need help with emotional problems or other health issues, please contact your regular healthcare provider. \n\nIf you need help with using the app or the wristband, please contact us directly.",

    "ic.data.title" : "What do we do with your data?",
    "ic.data.summary" : "Personal data we collect include your e-mail address and your name. The access to personal data is restricted to the project's researchers, and data will not be shared with third parties.",
    "ic.data.content" : "Your personal data is processed in compliance with the European General Data Protection Regulation (GDPR). The Technical University of Denmark, CVR no. 30060946, is the data controller and processor responsible for processing personal data in this study. Identifiable data can only be accessed by the researchers affiliated with this project. Information will not be shared with your child’s case worker, but you and your child are welcome to share study information with your case worker. \n\nNo data is stored on your smartphone, only processed using a pseudonym so that your information is not linked to your identity. All communication between your smartphone and our server is encrypted. All server-side services, including web applications, can only be accessed by authenticated and authorized users. The data is encrypted and hosted on servers within EU.\n\nYou can get a digital copy of the data being collected by you in this study by contacting the principle investigator.",

    "ic.location.title" : "Why is location enabled?",
    "ic.location.summary" : "This study DO NOT collect location data but uses the location service on the phone.",
    "ic.location.content" : "This study DOES NOT collect location data.\n\nBut we ask you to enable the location service on the phone by ALLOWING tracking of location ALWAYS, since the location service is used to keep the app running in the background.\n\nThe location service is used to make sure that the questionnaires are triggered when needed.",

    "ic.rights.title" : "What are your rights?",
    "ic.rights.summary" : "Participation is voluntary and should be harmless. You and your child are free to stop using the app at any time. If you have any negative experiences, please inform us.\n\nYou also have the right to have your individual data records deleted after the study.",
    "ic.rights.content" : "We are not aware of any major risk or safety issues associated with participation in this study. If your child is a patient, and suffers injuries due to the research project, you can apply for compensation under the Patient Insurance Act.\n\nThe ethics committee of the Capital Region of Denmark approved the WristAngel study on January 15, 2021 (journal number: H-18010607).\n\nYour participation is voluntary, and you are free to withdraw your consent at any time, without providing a reason. Doing so will have no adverse effect on your legal rights. We will contact you to ask for your consent if we ever need to use your survey data for a similar study.\n\nIf you like, you can choose to have your data deleted after the study or if you withdraw early. You can also receive the results of the surveys once the research is complete if you contact us by e-mail. The compensation you receive for using this app is what you receive for the study overall.\n\nThe main contact person is clinical psychologist Nicole Nadine Lønfeldt, CAMHS Bispebjerg: rhp-tecto@regionh.dk ",

    "ic.summary.title" : "Summary before consent",
    "ic.summary.summary" : "You are above 18 years old. If you are not, please go through this with your parent. \n\nYou have read and understood the provided information and have had the opportunity to ask questions.",
    "ic.summary.content" : "You are above 18 years old. If you are not, please go through this with your parent. \n\nYou have read and understood the provided information and have had the opportunity to ask questions.\n\nYou understand your rights: your participation is voluntary, and you are free to withdraw at any time.\n\nYou understand and agree with how your data is collected, stored and used.",

    "ic.review.title" : "Informed Consent",
    "ic.review.reason" : "Have you read, understood and agreed with using this app for the study as explained?",
    "ic.review.text" : "Agree?",

    "ic.completion.title" : "Thank you!",
    "ic.completion.text" : "We have saved your consent document.",

    "study.description.title": "Wrist Angel: A Wearable AI Feedback Tool for OCD Treatment and Research",
    "study.description.purpose":
        "We aim to improve assessment and psychotherapy for pediatric obsessive-compulsive disorder (OCD).",
    "study.description.description":
        "Hormone levels, measured in saliva, and physiological indicators of stress from children and parents are used as input to privacy preserving signal processing and machine learning algorithms. Signal processing will be used to extract acoustic and physiological features of importance for therapeutic response. The study includes children with an OCD diagnosis and children without a psychiatric diagnosis and their parents.",
    "study.responsible.name": "Nicole Nadine Lønfeldt",
    "study.responsible.title": "Senior Researcher",
    "study.responsible.email": "nicole.nadine.loenfeldt@regionh.dk",
    "study.responsible.affiliation": "Psychiatric Center for Child and Adolescence – Research Unit, Capital Region of Denmark",
    "study.responsible.address": "Gentoftehospitalsvej 28, 2900 Hellerup"
}